{
    "centerLat": 56.246271,
    "centerLng": 58.009077,
    "zoom": 15,
    "info": [
        {
            "caption": "Пермь сегодня",
            "text": "Пермь - административный центр Пермского края, крупнейший город на Урале. Это четвёртый по площади (около 800 кв.км) и третий по протяжённости (более 70 км) город России. Население города около миллиона человек. По объёму промышленного производства Пермь занимает первое место на Урале, опережая Екатеринбург, Уфу и Челябинск. Ведущими отраслями являются электроэнергетика, нефтепереработка, машиностроение, химия, деревообработка и пищевая промышленность. Пермь – один из крупнейших транспортных узлов России. Город удобно расположен в центре страны на пересечении железнодорожного пути из Европы в Азию (Транссибирская магистраль) и реки Камы – водного пути с выходом к пяти морям. «Воздушными воротами» Перми является аэропорт Большое Савино, имеющий статус международного и способный принимать все типы современных воздушных судов.Наш город является и важным научным центром. Здесь сосредоточен ряд институтов Уральского отделения Российской Академии наук, а также научно-исследовательских и проектных институтов. В Перми действует 13 самостоятельных высших учебных заведения и более 40 филиалов московских и питерских ВУЗов. Пермь – развивающийся культурный центр. В Перми 4 государственных и 2 муниципальных театра, 13 музеев, филармония, цирк, планетарий. В городе проводятся театральные фестивали и конкурсы, среди которых Международный фестиваль «Дягилевские сезоны: Пермь-Петербург-Париж» и Открытый конкурс артистов балета России «Арабеск»; множество музыкальных фестивалей; международный фестиваль нового документального кино «Флаэртиана»; фестиваль современного искусства 'Живая Пермь' и многое другое."
        },
        {
            "caption": "История основания города",
            "text": "Датой основания Перми принято считать 1723 год. В мае этого года в месте впадения в Каму речки Егошихи был заложен медеплавильный завод, который и стал предтечей города. Егошихинский завод был одним из множества заводов, появившихся на Урале в деятельное петровское время. По планам Перта, Урал должен был стать центром производства российского чугуна и меди.  Для поиска подходящих мест и для строительства казённых заводов в эти места приезжает сподвижник Петра капитан-поручик артиллерии Василий Татищев. Татищева по праву считают основателем Перми, ведь именно он выбрал место и разработал план строительства Егошихинского завода. Новый этап истории города связан со временем правления Екатерины II. После подавления кровопролитных пугачёвских выступлений правительство осознало несовершенство существующего административно-территориального деления страны и приступило к разукрупнению прежних губерний. Было принято решение об объединении Прикамья, входившего до этого в состав Казанской губернии, и Зауралья, относившегося к Сибирской губернии, в Пермское наместничество. Новой административной единице требовался новый центр. Выбор пал на посёлок Егошихинского медеплавильного завода, который стал к тому времени достаточно крупный населённым пунктом и торговым центром, так как занимал выгодное положение на берегу судоходной Камы. В 1780 году был подписан указ об учреждении в Егошихинском посёлке губернского города, а через год состоялось его торжественное открытие. По велению Екатерины, город получил название Пермь."
        },
        {
            "caption": "Значение слова «пермь»",
            "text": "Впервые слово 'пермь' встречается в выдающемся памятнике Древней Руси начала XII в. 'Повесть временных лет'. Там пермью назван один из народов, платящих дань Руси. Первые походы русских на Урал проходили севернее Камы, и, вероятнее всего, пермью называли население бассейна реки Вычегды. В русских летописях эта территория именовалась Пермью Старой, Пермью Вычегодской. По мере знакомства русских с территорией Камского бассейна название 'пермь' закрепляется и за этими землями. Верхнекамские земли стали называть Пермью Великой. Откуда возникло слово 'пермь'? По одной версии, загадочное слово 'Пермь' - это видоизмененное слово 'Парма' - высокий холм, поросший еловым лесом. Согласно другому мнению, 'Пермь' происходит от имени фольклорного коми-пермяцкого богатыря Перы. Но наиболее признанной является гипотеза советского финноугорведа  Д.В. Бубриха. По его мнению, слово 'пермь' пришло от финноязычных вепсов, населявших землю между Онежским и Ладожским озерами. Именно здесь проходили первые пути русских на Урал. Встретившись с вепсами, они  интересовались более дальней северной землей. На языке вепсов далекая земля, или земля за рубежом, и называлась 'пера маа'. Русские переняли это название и переделали его по законам своего языка сначала в 'перемь', а потом в 'пермь'."
        }
    ],
    "objects": [
        {
            "id": 1,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Скульптура «Пермяк – соленые уши»",
                "en": "Permyak – Salty Ears"
            },
            "point": {
                "lat": 58.00981347476829,
                "lng": 56.2395643629134
            },
            "description": {
                "ru": "Скульптура Рустама Исмагилова, бронза.«Пермяк – солены уши» – это поговорка, существует несколько версии появления поговорки: 1)пельмени - национальное блюдо пермяков, которое по форме напоминают уши, 2) наиболее правдоподобная – связана с соляными промыслами Верхнекамья. Первые варницы заработали в 15 веке, снабжали солью Россию почти 200 лет, наемники таскали мешки с солью на головах, соль разъедала кожу, уши становились красными, отсюда название.",
                "en": "This sculpture was declarednamed \"The Strangest Russian Monument” by the “Russian World” magazine. Perm citizens and visitors, singly and collectively consider it one of the funniest monuments in Perm. “Permyak – salty ears\" is a verbal clichepermanent saying cast solidly in bronze. There are several versions of the origin of this saying. One of them links it to pelmeni – the national Perm meala celebrated Perm stuffed dumpling: which resembles an ear their form reminds the viewer of an ear. However, the most reliable version relates to the salt-works of the upper Kama-river.\nThe first salt-furnaces were in operation in the fifteenth century; they supplied salt all over Russia for over 200 years. As the only preservation agentfood preservative of the time, salt was a great treasure. Salt sacks, 60-80 kilograms each, were loaded onto barges by hired salt-carriers. They Surprisingly they were carriedying the heavy loads on their heads for 11 hours a day. The salt gnawed burned their earsear skin turning themit red. WhenHad any carrier taken off his hat in a tavern, it was obvious to everybody - “Permyak-salty ears have come!” \nWikipedia considers this nickname one of the keystones in regional identity of native Perm citizens. The annual regional festival for teenagers ‘Expert club’ has a name “Salty ears”.\nThis saying can also be traced in literature. The grandfather of Alesha Peshkov, who was to become the writer Maksim Gorkiy, called him in his childhood “permyak- salty ears”. It could have been caused by the fact that Gorkiy’s father had lived in Perm for several years at his godfather’s. Being a teenager, the writer also visited Perm while working at the “Dobry” and “Perm” steamboats.\nThis sculpture designed and cast in iron ad granite by Rustam Ismagilov has become a true landmark. Now the salty ears of Perm can be seen in private albums all over Russia and even throughout the world."
            },
            "contacts": {
                "address": {
                    "ru": "Комсомольский пр-т, 27",
                    "en": "Komsomolsky pr., 27"
                },
                "phoneNumber": ""
            },
            "mainPicture": "objphotos/1.jpg",
            "pictures": [
                "objphotos/1_1.jpg",
                "objphotos/1_2.jpg",
                "objphotos/1_3.jpg"
            ],
            "tags": [
                3
            ]
        },
        {
            "id": 2,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом купчихи М. М. Барановой – Земельная кадастровая палата по Пермскому краю",
                "en": "The Merchant Baranova’s House"
            },
            "point": {
                "lat": 58.01278246716274,
                "lng": 56.23674167320135
            },
            "description": {
                "ru": "Построено архитектором Карвовским. В 19-20 веке здесь располагалось множество магазинов и мастерских: ателье скорняка Броских, магазин игрушек Белоглазова, магазин кондитерских изделий «Колониальных товаров» Садриева, товарищество по продаже чая и сахара «Караван».Часть комнат второго этажа сдавалась артистам антрепризам. Владелицей являлась купчиха Мария Михайловна Баранова, она торговала на Черном рынке (Сквер уральских добровольцев), муж ее торговал пряниками, которые выпекались в этом доме. В 1909 году второй этаж был переоборудован под электротеатр «Модерн», в 1925 г. в нем расположились чаеуправление, столовая, квартиры, в 1926 г. разместили почтамт, в 30-е клуб речников им.Сталина. Сейчас - земельная кадастровая палата по Пермскому краю.",
                "en": "So many discoveries were made by those who walked by this house from the end of the nineteenth and the beginning of the twentieth centuries! How many discoveries had those who walked by this house in the period from the end of the nineteenth and the beginning of the twentieth centuries! Indeed, there were many stores and workshops around in this period. Women of fashion looked after novelties at the shop of the furrier Brovsky, girls admired dolls at the Beloglazov’s toyshop, and gourmands caught an exotic aroma coming from Sadriev’s “Colonial goods”. Women of fashion looked for novelties at the shop of the furrier Brovsky, girls admired dolls at the Beloglazov’s toyshop, and gourmands caught an exotic aroma coming from the Sadriev’s “Colonial goods”. The “Caravan” company, selling tea and sugar, was the largest local business. Since that time Russians had known the taste of tea, and tea drinking soon became a favorite pastime. The company “Caravan” selling tea and sugar was the largest resident establishment. Very soon after the time when the Russians had known the taste of tea, tea drinking became a popular pastime. That is why shops and stores selling tea and confectionary could not complain about thefrom a lack of customers. However, the house was not only known for its lively trade, some of the upper floor rooms were also leased out as flats where the actors of a non-repertory company lived.\nThe merchant Maria Baranova was the owner of this multi-purpose mansion. She had her business in the Black Market. The two-storey building, which was designed by the architect Karvovsky was leased to new tenants. (The building has now been taken over by The Volunteers of the Urals park). Baranova’s husband Grigory sold gingerbread and pretzels baked on the premises.\nMerchant Maria Baranova was the owner of this multi-occupied mansion designed by the architect Karvovsky. She had her business in the Black Market (this place has now been taken by the Ural Volunteers’ Park). Her husband Grigory sold gingerbread and pretzels baked in his own premises.\nIn 1909, the upper floor of Baranova’s house was refurbished for the silent movie house “Modern” opened by both the local merchant Alexander Kudryashov and Alexander Ryazhin, a citizen of Troitse-Sergiev Posad in the Moscow province. \nIn the soviet era, the house again welcomed within its walls the lovers of tea accompanied by hearty meals. In 1925 it housed the Tea Department, a canteen and some flats. However, in 1926 the main Post Office was established there. It was renamed in the 30’s and became the Stalin River-workers club. Now Perm citizens know the former merchant’s house by the name of the organization located there – the regional department of the Federal Real Estate Cadastre Agency."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 51 – Комсомольский проспект, 15",
                    "en": "Petropavlovskaya str., 51"
                },
                "phoneNumber": ""
            },
            "mainPicture": "objphotos/2.jpg",
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 3,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Часовня святого Стефана Великопермского",
                "en": "Saint Stefan Velikopermsky Chapel"
            },
            "point": {
                "lat": 58.013239,
                "lng": 56.237429
            },
            "description": {
                "ru": "Сам Стефан на землях Современного Пермского края не был. Его миссионерские старания привели к христианству Пермь Вычегодскую. Он создал зырянскую азбуку, перевел церковные книги на язык коми-зырян, возглавил вновь созданную Пермскую епархию. Эта краснокирпичная часовня под восьмигранный шатровым куполом была воздвигнута на средства горожан. Освятили в 1887 в честь 500-летия служения братства св.Стефана. В 1920 г. здесь был клуб «Эсперо»,этот клуб и события, связанные с ним легли в основу романа нашего земляка Л.Юзефовича «Казароза». Певица З. Казароза тоже не была в Перми, но ее имя связано теперь с городской легендой. 1 июля 1919 года Карароза погибла на вечере в честь годовщины освобождения города от колчаковцев, в здании часовни святого Стефана Великопермского. Сейчас в этой часовне вновь идут службы.",
                "en": "Surprisingly but Stefan Velikopermsky, a person so revered by the people of our city, had never been to Perm. To be more exact he had never visited the exact location of the modern Perm region. \nThe sanctifier Stefan is compared to Cyril and Methodius. He created the Zyryan alphabet, translated church books to the language of Komi-Zyryans, and headed the newly created Perm Eparchydiocese. All of this promoted the expansion of Christianity to the lands of Perm Velikaya. All of this served to the expansion of Christianity to the lands of Perm Velikaya. That is why Stefan the Great is considered to be the baptizer christener of this land. \nStefan’s ideas of service to people are reflected depicted in the Perm coat of arms – a silver bear wearing a golden New Testament under a cross on its back.\nA chapel of red brick under an octagonal hipped dome was constructed from donations by the citizens of Perm Orthodox Holy Brotherhood of Saint Stefan. It was sanctified on the 500th anniversary of Stefan’s ministrationministry, in 1887.\nIn 1920 the “Espero” club was opened here. The universal Esperanto language enthusiasts dreamed of the fraternal alliance with proletarians of all countries. \nThis club and mysterious events connected to it were used as the basis of the “Cazaroza” novel written by our townsman writer Leonid Uzefovich. Mysterious events connected to the club were made to be the basis of the “Cazaroza” novel written by our townsman writer Leonid Uzefovich. Similar to Stephan, the singer Zinaida Kazaroza, a real historic character, had never been to Perm. \nNow her name is forever connected to our city. Local legend has it that this “dancer with the voice of a bird of Paradise” died on July 1, 1919 in the Stephan Velikopermsky Chapel at a party, celebrating the anniversary of the liberation of the city from Kolchak. \nLater on, the chapel housed a school and then a kindergarten. Nowadays services are again held here . There is also a center of religious education in one wing."
            },
            "contacts": {
                "address": {
                    "ru": "Комсомольский пр-т, 18",
                    "en": "Komsomolsky pr., 18"
                },
                "phoneNumber": ""
            },
            "mainPicture": "objphotos/3.jpg",
            "pictures": [],
            "tags": [
                5
            ]
        },
        {
            "id": 4,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Пермская женская учительская гимназия –\nДом детского творчества «Пермячок»",
                "en": "Teacher’s Gymnasium – Children Activity Center “Permyachok”"
            },
            "point": {
                "lat": 58.014488,
                "lng": 56.236495
            },
            "description": {
                "ru": "Возвели по проекту архитектора Попатенко в 1885 году для пароходчиков братьев Каменских. В 1900 году здание приобрели купцы Гавриловы и Поповы. На втором этаже они жили, а на первом сновали приказчики, выбирали товар покупатели-купцы торговали продуктами, меховыми и кожаными изделиями. В 1909 году здесь открылась женская учительская семинария. В течение 4 лет воспитанниц готовили к нелегкой стезе сельской учительницы. После революции здесь обучали военных комиссаров. После открылся педагогический техникум, перед войной - один из факультетов пединститута. Сейчас поселился «Пермячок» – Дом детского творчества. Название появилось благодаря писателю Льву Давыдычеву, он когда-то хотел написать книгу о маленьком пермячке.",
                "en": "Built as a residence, this house became the center of educational and social life. It was constructed in 1885 from the project of the architect Popatenkofor the Kamensky brothers, the steamboat owners. In 1900 the building was bought by the merchants Gavrilov and Popov. The merchants lived on the upper floor, and on the lower floor clerks scurried about and customers looked through the goods – the merchants sold food products, as well as fur and leather goods. There was a large carriage yard outside and below it vast basements for the goods.\nIn 1909 a Women Teachers’ Seminary was opened here. It was established in eight well-lit rooms and a wing with two rooms for the employees. Women from all social classes, ages ranging from 14 to 20 enrolled for training. The rigorous preparation to become a country teacher took 4 years. The importance given to comprehensive preparation is attested by the fact that the school did not accept girls who were unable to sing. The Women Teachers’ Seminary library created by local intellectuals became the basis for the library of the People’s Education Institute (the future Perm Pedagogical institute).\n\nAfter the revolution country teacher training became less of a priority and the education of war commissars was started within the walls of the school. However, not long after that life, returned to normal and new teachers were needed; a pedagogical college opened in the former Women Teachers’ Seminary building, and later, just before the war, one of the Pedagogical Institute departmentsNowadays this ancient building, which from the very beginning was filled with educational spirit, has become the home of the “Permyachok” children activity centre. The center got its cute name from writer Lev Davydychev, who had once wanted to write a book about a little Perm citizen. Thick layers of paint were removed from the ancient stoves and beautiful Dutch tiles were opened to view; molding and stained glass were preserved as well. Now the past and the future get along in harmony."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Советская, 56",
                    "en": "Sovetskaya str., 56"
                },
                "phoneNumber": ""
            },
            "mainPicture": "objphotos/4.jpg",
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 5,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Выставочный зал г. Перми",
                "en": "Central Exhibition Hall"
            },
            "point": {
                "lat": 58.014979,
                "lng": 56.235767
            },
            "description": {
                "ru": "В залах Пермской художественной галереи представлена русская и западноевропейская живопись, тут же можно посетить небольшую галерею «Марис-Арт». Пройти в Центральный выставочный зал. Он был открыт в 1976 году и сразу стал центром художественной жизни Перми и края. На площади 500 кв. метров в нескольких залах ежегодно проводится более 30 выставок. Еще примерно 50 организуется сотрудниками выставочного зала на других площадках города и края.",
                "en": "An art lover can spend several hours at this little section of Komsomolsky Prospekt (Komsomolsky Avenue). One can wander around the halls of the Perm State Art Gallery housing Russian and West-European pictorial art, then drop into the little \"Maris-Art” gallery, which according to fine art experts ‘brought the vogue of Perm artists into the city’. At last one can step into the Central Exhibition Hall. It was founded in 1976 and immediately became the centre of art life of Perm and the Perm region. More than 30 exhibitions are held annually in several of its halls occupying 500 square meters of space. About 50 more exhibitions are organized by the Exhibition Hall employees at other sites of the city and in the region. The Perm audience is introduced to local artists, masters from various Russian cities and abroad. People of Perm come here not only to see the art , but to talk about it, obtain knowledge, and network. The Exhibition Hall conducts interesting cultural projects including exhibitions, art-salons, and educational programs for children and young people."
            },
            "contacts": {
                "address": {
                    "ru": "Комсомольский пр-т, 10",
                    "en": "Komsomolsky pr., 10"
                },
                "phoneNumber": ""
            },
            "mainPicture": "objphotos/5.jpg",
            "pictures": [],
            "tags": [
                6,
                7
            ]
        },
        {
            "id": 6,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Спасо-Преображенский кафедральный собор –\nПермская государственная художественная галерея –\nСоборная площадь",
                "en": "Perm State Art Gallery –Spaso-Preobrazhensky Cathedral – Cathedral Square"
            },
            "point": {
                "lat": 58.0164,
                "lng": 56.234636
            },
            "description": {
                "ru": "Недавно Пермь снова обрела Соборную площадь, сначала название, а в 2009 году провели реконструкцию. Площадь собрала все знаковое для Перми: с одной стороны площади вид на Каму, с другой Комсомольский проспект, тут же скульптура святителя Николая, которую подарило горожанам Пермское землячество в Москве. Ограничивают площадь два здания. В одном, построенном в 1831 году когда-то размещалась Духовная семинария. Из стен семинарии вышли изобретатель радио Александр Степанович Попов, писатели Павел Петрович Бажов, Михаил Андреевич Осоргин, Дмитрий Наркисович Мамин-Сибиряк,в советское время здесь работала военная школа авиационных техников. С 1952 г. в здании расположилось Пермское высшее военное командно инженерное краснознаменное училище ракетных войск им. Маршала Чуйкова, впоследствии Пермский военный институт ракетных войск, закрытый в 2003 году. Напротив -колокольня Спасо-Преображенского собора, его сложили из камней Пыскорского монастыря, основанного в 16 веке. Предположительно автор проекта М.Казаков, построивший Петровский дворец и здание Московского Университета на Моховой. Высота колокольни составляла 67 метров, но во время гражданской войны в нее попал снаряд ,восстанавливать не стали. Сейчас здесь Пермская художественная галерея, под куполом здания размещена уникальная коллекция пермской деревянной скульптуры. Соборная площадь-сердце Перми.",
                "en": "The Cathedral Square reconstructed in 2009 surprisingly accumulates everything that can be associated as emblematic for Perm. There is a fabulous view of the Kama River and the Perm State Art Gallery on the one side, the lively Komsomolsky Prospekt meanders downtown. other. The statue of Nikolay the Sanctifier towers over the square where the main street begins. the Perm community in Moscow presented this monument to the city. Two buildings frame the square: the former Seminary and the former Spaso-Preobrazhensky Cathedral. \nThe strict and routine way of teaching notwithstanding, many highly educated people graduated from the Seminary, which was built in 1831. Among those who graduated from the Seminary were the radio inventor Alexandr Popov, and the writers Pavel Bazhov and Dmitry Mamin-Sibiryak. During Soviet times a Military School forair technicians worked in the building; Its most famous graduate was Alexander Pokryshkin, three times the Hero of the Soviet Union, who shot down 59 Nazi aircraft during WWII. The Perm Military Commanding Engineering Missile Academy occupied the building between 1962 and 2003.\nOpposite the former Seminary is the former Spaso-Preobrazhensky Cathedral built with the stones of the disassembled Pyskorsky Monastery. The bell-tower was 67 meters high but during the Civil War the tower was hit with a shell. The top floor was destroyed. \nNow the building of the cathedral houses the famous Perm State Gallery; and in this building one can see the unique collection of Perm wooden sculptures. \nIf cities had hearts, the heart of Perm would be here, in the Cathedral Square."
            },
            "contacts": {
                "address": {
                    "ru": "Комсомольский пр-т, 4",
                    "en": "Komsomolsky pr., 4"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 7,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Духовная консистория (канцелярия Кафедрального\nсобора) –\nПермский краевой врачебно-физкультурный диспансер",
                "en": "Clerical Consistory (Cathedral Chancellery) - Regional Medical Exercises Dispensary"
            },
            "point": {
                "lat": 58.017268,
                "lng": 56.239109
            },
            "description": {
                "ru": "Почти 43 года здесь была духовная консистория- канцелярия Пермской епархии, не имевшая собственного дома. В гражданскую войну здесь было медицинское учреждение для выздоравливающих, которые числились в полку, были свободны от службы. После до 1934 г здесь было архивное бюро. Следующие семь лет здесь был художественный техникум. Из этих стен вышли замечательные мастера живописи и графики, известные театральные художники-декораторы: народный художник России Г. А. Мясников, заслуженный художник России С. А.Серебренников. Во время войны здесь разместили военный госпиталь. А сейчас в здании бывшей консистории",
                "en": "It so happened that the inhabitants of this building cared interchangeably firstly for the spiritual health of Perm citizens, and now for the health of their bodies. \nAt first, it housed the Clerical Consistory - the Perm Eparchy Chancellery, which did not have a building of its own for 43 years. You can imagine the emotions of the Chancellery clerks when the Consistory finally moved into the two story plastered stone building with the beautiful metal grating on a stone foundation. \nDuring the Civil War spiritual needs fell to the wayside giving place to health issues – a kind of a military polyclinic was organized in the building. \nAfter that, the building was taken over by archivists and up until1934 the Regional Archival Bureau was located here. And then muses took their reign in the house forabout seven years - an Art College moved into the building. Not only remarkable painters and graphics graduated from the college but also the nationally famous landscape painters: Myasnikov G.A. (who created scenery for over 30 films in the “Mosfilm” studios, including “Hussar ballad” and “War and Peace”), the honored Russian artist Serebrennikov . (the artistic director of such films as \"In the Seven winds\", “Three Poplars at Plushhiha”, \"And the Dawns are Quiet Here”, “White Bim Black Ear”, “Trees Grow on Stones Too”, and “A Visit to Minotaurus”).\nDuring World War II again bodily concerns filled the building as a military hospital was established there. \nNow the building is still focused on health. Though at first it was occupied by the Clerical Consistory, today it houses the Regional Medical Exercises Dispensary."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Газеты «Звезда», 2",
                    "en": "Gazeta \"Zvezda\" Str., 2"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                5
            ]
        },
        {
            "id": 8,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Торговая баня мещанки Е. П. Кашиной",
                "en": "Commercial Bathhouse of E.P. Kashina"
            },
            "point": {
                "lat": 58.017249,
                "lng": 56.24175
            },
            "description": {
                "ru": "В 1874 году Василий Петрович Кашин от имени жены Екатерины Павловны подал заявку в городскую управу «на устройство водопровода и установку паровой машины для бани на Монастырской, 19». Тогда дом был одноэтажным. В 1904 году его надстроили вторым этажом. Здание стоит ниже тротуара, на втором этаже –рельефная каменная кладка, художественно выполненный чугунный парапет, чердачный этаж – в виде мезонина. годы войны Кашинская баня выполняла важную социальную функцию. Эвакуированные приезжали в Пермь после многодневного пути в теплушках. Не хватало мыла, стирать было нечем, жителей одолевали вши. В бане устроили санпропускник, через который проходили все приезжающие в город. С этой баней связано появление первого фонтана- с кранами и бассейном на 824 ведра.",
                "en": "This building was the showpieceof Monastyrskaya Street, notwithstanding its quite utilitarian use. In 1874 Vasily Kashin on behalf of his wife Ekaterina filed an application to the City Board for “the installment of a water supply system and a steam engine to make baths at 19 Monastyrskaya St.”. The house had only one floor then. In 1904, another floor was added – masonry and an artistically decorated cast-iron parapet; the attic is amezzanine.\nKashin’s bathhouse is one of the oldest and the only one preserved until the present time. At the beginning of the century advertisements called customers into the public baths for men and women : “from 50 kopecks to one ruble an hour for a family. Public baths are 10 kopecks. Soldiers pay 2 kopecks any day except Saturday.”\nThe appearance of the first fountain in Perm is also connected with Kashina’s bathhouse. A water supply was extended from the Kama during the construction of the washrooms. The water ran both into the bathhouse and to the fountain on the riverside: it had taps and an 824-bucket pool. \nDuring the war the baths fulfilled a very important social function. War evacuees came to Perm after many days travelling in boxcars where they could not wash their clothes because of the shortage of soap. The citizens were overcome with lice. The bathhouse therefore served as the only sanitary facility for everybone who arrived inPerm.\n\nThe Kashins were childless and therefore they adopted a boy named Nikolay and provided him with a medical education. His grandchildren and great grandchildren still live in Perm."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 19",
                    "en": "Monastyrskaya str., 19"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 9,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Набережный сад им. Ф. М. Решетникова",
                "en": "Reshetnikov’s Public Garden"
            },
            "point": {
                "lat": 58.01825393333596,
                "lng": 56.243265140801675
            },
            "description": {
                "ru": "В народе называли Загон, Козий загон. Сквер стал местом отдыха и раздумий опального секретаря Государственного совета Михаила Михайловича Сперанского. А с Антоном Павловичем Чеховым здесь приключился казус: когда он хотел попасть в сад, то калитка в плотном заборе не открылась из-за кучи снега.В 1882 году в саду начал играть оркестр, в 1907-м высадили липы и сделали красивую деревянную ограду. Тогда сад стал называться Набережным. Чуть позднее появился в нем ажурный теремок с красивыми башенками под старорусский стиль – летнее помещение Пермской биржи. До нашего времени он не сохранился. С 1985 года здесь стоит памятник Героям гражданской войны. В 1861 году пермская общественность попыталась переименовать сквер в Сад Багратиона, название не прижилось. А вот имя писателя-демократа Федора Решетникова теперь знакомо каждому пермяку. Оно \nбыло присвоено скверу в 1928 году.",
                "en": "Professor of the Perm University A.G. Genkel wrote “Perm occupies a surprisingly happy place on the Kama”. The river has always seemed to be a full participant of city life and historical events. The Reshetnikov’s Public Garden laid out on a high bank of the Kama is one of the favorite walking places of Perm citizens. Though it was commonly and unromantically called a Goat Corral, everybody fell into a poetic mood here. From this high point strollers watched passing steamboats and welcomed the break-up of the ice in spring.\n“The view of the Kama is especially good at sunset and during white nights in June, when there is almost no darkness”, wrote local historian Vladimir Verkholanzev. \nThe Garden was a place of rest and mediation for the disgraced State Council Secretary Mikhail Speransky.\n Anton Chekhov had an amusing incident here – when he wanted to enter the Garden he could not open the gate as it was blocked by a pile of snow.\nIn 1882 an orchestra began playing in the Garden; in 1907 linden treeswere planted and a a beautiful wooden fence was constructed. Then the park got the name of the Quay Garden. A bit later, an azure little cottage with beautiful little towers in the Old Russian style appeared – it was the summer premise of the Perm Exchange. The building did not survive.\nIn 1861 the Perm community tried to rename the park Bagration Garden, however the name did not stick. But every citizen of Perm knows the name of the democratic writer Fyodor Reshetnikov. The park was renamed in his honor in 1928..\nIn 1985 t a monument of the “Heroes of the Civil War” was dedicated there."
            },
            "contacts": {
                "address": {
                    "ru": "сквер имени Решетникова",
                    "en": "Reshetnikov’s Public Garden"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                8
            ]
        },
        {
            "id": 10,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Речной вокзал –\nМузей современного искусства «PERMM»",
                "en": "Riverside Station – Museum of Modern Art “PERMM”"
            },
            "point": {
                "lat": 58.020575374013944,
                "lng": 56.251297350972926
            },
            "description": {
                "ru": "Здание Речного вокзала было возведено на месте старых жилых, торговых и рабочих построек. Давным-давно здесь, на берегу Камы появилась первая незаводская улица Перми. Здание в стиле «сталинского ампира» по проекту известного советского архитектора А. З. Гринберга было построено в 1940 году. По своим размерам, архитектурной новизне и удобствам пермский Речной вокзал считался одним из лучших в стране. В войну в здании вокзала обустроили гостиницу, в которой жили эвакуированные, в том числе видные деятели культуры и искусства. В 1990-е, когда пассажирские речные перевозки почти прекратились, в Речном вокзале торговали, потом и вовсе закрыли. От окончательного разрушения здание спасла идея разместить в нем музей современного искусства. Для PERMM – так назвали музей – уже проведен конкурс проектов реконструкции.",
                "en": "The building of the riverside station was constructed in the place of old resident, trading and working buildings. A long time ago, the first street not associated with the plant appeared on the bank of the Kama river. Merchants’ houses lined the street and in the middle of the street was a wooden chapel and a wooden two-meter statue of Jesus with a crown of thorns. \nThe river bank was a sort of natural arrangement of piers. In 1858 the “Caucasus and Mercury” company organized regular passenger boat traffic on the Kama River. According to travelers’ memoirs their clothes always got burnt on journeys as the pipes smoked unmercifully and showered sparks. The steamboats owners were really worried about the comfort of their passengers. I.I Lubimov was nicknamed a “Russian American” for his business abilities, built 50 state-of-the-art boats in his own shipyard.\nThe present building of the Station, built in 1940, is in the “Stalin Empire style designed by the Soviet architect A.Z.Grinberg A.Z. was. The Perm riverside station is considered to be one of the best in the country by its size, architectural novelty, and comfort. During the war, the station building was used as a hotel for the evacuated people, among whom were famous figures of culture and art.\nIn the 90-s, when passenger traffic nearly ceased, the riverside station was used as a market square and then closed. The idea to place a modern art museum into the building saved it from complete destruction. A competition for reconstruction projects for “PERMM” (the name of the museum) was held.. It gives hope that this architectural monument may again become one of the most significant public buildings of Perm, as it was long time ago."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 2",
                    "en": "Monastyrskaya str., 2"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                7
            ]
        },
        {
            "id": 11,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Железнодорожный вокзал «Пермь I»",
                "en": "Railway Station “Perm I”"
            },
            "point": {
                "lat": 58.02004264000824,
                "lng": 56.251445040106795
            },
            "description": {
                "ru": "В 18 веке здесь громоздились торговые лавки, в 1745 здесь был Гостиный двор. В 1878 было возведено здание железнодорожного вокзала, построенного по проекту инженера-архитектора И. А. Быховца. Он же позднее строил железнодорожный мост через Каму и вокзал станции Пермь II.1 октября 1878 года состоялось торжественное открытие всей линии Уральской горнозаводской железной дороги от Перми до Екатеринбурга протяженностью в 468 верст. В книге Е. Спешиловой «Старая Пермь» есть воспоминания современников о внутреннем устройстве вокзала. Он делился на четыре секции: ресторан, зал ожидания для пассажиров 1 и 2 класса с мягкими диванами, зал ожидания для пассажиров 3 класса с жесткими диванами, а также билетные кассы и большой иконостас.\nСейчас здание вокзала станции Пермь I охраняется как памятник архитектуры.",
                "en": "Three years years were needed for metropolitan bureaucrats to make the decision to build the Ural metallurgical railway . Finally construction began and was completed as quickly as technology of the time allowed. \nOn October 1, 1878 an official opening of the whole 468-verst line of the Ural metallurgical railway connecting Perm and Ekaterinburg was held. Engineer Nikolay Ostrovsky became the first director of the railway.\nIn the same year an elegant building was constructed with steeple-roofed towers decorating the Perm riverbank. It was designed by the architect I.A. Bykhovetz The same architect later built the railway bridge over the Kama and also completed the Perm II railway station.\nAt first, one passenger train a day departed from the Perm railway station at 10 p.m. every day.\nInside the station was divided into four sections: a restaurant, a waiting room for the 1st and 2nd class passengers with soft sofas, a waiting room for the 3rd class passengers with benches, as well as a booking office and a big iconostasis.\nBefore the arrival and the departure of a train – passengers were informed by bell – two important people appeared on the platform: a station duty officer in a red top hat and a stout gendarme in all his regalia.\nThe railway station building stood right in front of the piers. Arriving passengers noted that Perm was special and had everything laid out so conveniently – to transfer from a train to a steamboat they only had to cross the street.\nNow the building of Perm I railway station is protected as an architectural monument."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 5",
                    "en": "Monastyrskaya str., 5"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 12,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Скверик с паровозом",
                "en": "LocomotivePark"
            },
            "point": {
                "lat": 58.01939523605315,
                "lng": 56.249010767787716
            },
            "description": {
                "ru": "Этот маневровый танк-паровоз 9П выпускался в Советском Союзе. Первый появился в 1935 году, последний собрали в 1957-м. Рядом со старинным зданием вокзала Пермь I он выглядит очень органично.",
                "en": "Nowadays this locomotive seems like an ancient relic as today there are high-speed trains worldwide. Russian commuter trains have become rather modern. Meanwhile shunting tank locomotive 9P was made not in tsarist Russia but also in the Soviet Union. The first tank locomotive appeared in the year 1935, the last one was assembled in 1957. One of the old sloggers which had carried zillions of goods and people was put on public display and now makes children happy. It looks very natural near the old building of the railway station and seems about to blow a locomotive whistle every minute.\nNot far from there is the building of the Perm Railroad Training School. Right opposite the locomotive, near the tunnel leading to the Perm I railway station, is a stone staircase, which leads to the Kama River. Its massive steps, like the locomotive itself, are witnesses tothe past .\nThe locomotive is lucky to have another architectural neighbor: Meshkov’s house, which became a Local History Museum in 2008, is located in the same block. Both Meshkov's house and the \"Iron horse\" are keepers of history.\nEvery year the grounds around the locomotive are decorated with flowers. It simply stands there – a black and shiny monolith in the middle of a multicolored living field."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Максима Горького, 2",
                    "en": "Maksima Gorkogo str, 2"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                3
            ]
        },
        {
            "id": 13,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом пароходчика Мешкова –\nПермский краевой музей",
                "en": "Meshkov’s House – The Perm Local History Museum"
            },
            "point": {
                "lat": 58.018717,
                "lng": 56.246601
            },
            "description": {
                "ru": "Пароходчик Николай Васильевич Мешков купил этот участок земли в 1885 году, вместе с руинами сгоревшего в 1842 году особняка, созданного по проекту Свиязева. Здание, возведенное в стиле русского позднего классицизма, было перестроено молодым архитектором Турчевичем под влиянием модерна. Николай Васильевич Мешков, почетный гражданин Перми, вообще \nочень заботился о городе и горожанах. Именно он убедил власти в необходимости открытия в Перми университета. Мешков выделил на его основание 500 тыс. руб. и передал три корпуса Дома просветительных учреждений, построенного на его средства для камских водников. Слыл очень щедрым человеком, помогал революционерам всех мастей. Также был человеком интеллектуальным и разносторонним. Дома жил хоть и с комфортом, но скромно, верхний этаж отдал под контору пароходству. Первая в истории Перми художественная выставка также прошла в стенах дома Мешкова. В советское время в разные годы в здании размещались штаб 3-й армии Восточного фронта, медицинский факультет университета, ресторан и гостиница «Урал», управление Камского речного пароходства. И только в 2008 году особняк снова стал средоточием ярких и интересных событий – в нем разместился Пермский краевой музей.",
                "en": "“The most architecturally outstanding building in the whole city” – that was the opinion of the ship owner Meshkov’s contemporaries regarding his house. Nikolay bought this plot of land in the year 1885 together along with the ruins of a mansion that burnt during the Big Fire in 1842. The building was reconstructed by architect A.B. Turchevich With a clear and bold skyline, ambitious asymmetry due to the slope of pavement and luxurious elegant molding –this house was to be the face of the city for travelers sailing along the Kama river. \nIt was Meshkov who persuaded the authorities to open a university in Perm He gave 500 thousand roubles for its establishment, and transferred 3 buildings of the House of educational institutions to the university which were built at his own expense. Thoughhe only finished elementary school, Meshkov became an honored citizen. He had the reputation of an intellectual and versatile man. Among Meshkov’s acquaintances and guests were such writers as Alexander Kuprin and Maksim Gorky, Fyodor Shalyapin, the famous opera singer and Ivan Sytin, the book publisher. Meshkov’s good friend was professor Sergey Chaplygin, Russian physicist, the founder of hydro- and aerodynamics.\nMeanwhile Nikolay lived in his house comfortably His rooms were often used for different public meetings, and the steamship line office was on the upper floor . The first art exhibition in Perm history was also held inMeshkov’s house. \nIn Soviet times,the 3rd army headquarters of the Eastern front line was there along with the Medical Faculty of the university, a restaurant, the “Ural” hotel, and the administration of the Kama inland navigation company. Only in the year 2008 did the mansion again become the centre of bright and interesting events–Perm Local History Museum was housed there."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 11",
                    "en": "Monastyrskaya str., 11"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4,
                7
            ]
        },
        {
            "id": 14,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Узел связи Камского речного пароходства",
                "en": "Communication Centre of the Kama Inland Navigation Company"
            },
            "point": {
                "lat": 58.018469,
                "lng": 56.245604
            },
            "description": {
                "ru": "Улица, на которой стоит это здание сначала называлась Береговой, потом Набережной. Начиналась от речки Егошихи, заканчивалась возле ул. Сибирской и была односторонней. В конце 18 века ее переименовали в Монастырскую, и от ул. Сибирской она стала двусторонней. В советское время Монастырскую назвали Трудовой. Самое крупное здание на ней было Камское речное пароходство. Оно помещалось в доме Мешкова, а для узла связи пароходства и некоторых других отделов в 30-е годы выстроили собственный дом в стиле конструктивизма, из монолитного бетона. А в 1937 году улица вновь сменила имя – в честь советского государственного и партийного деятеля Григория Константиновича (Серго) Орджоникидзе. После связисты уступили место банкирам и промышленникам.",
                "en": "This street has been renamed several times since its construction. Originally it was called Beregovaya, then it became Naberezhnaya. It started from the Egoshikha River, and ended near Sibirskaya street. At that time it wasa one way street. \nAt the end of the 18th century Naberezhnaya Street was renamed Monastyrskaya Street and it became a two-way street up to Sibirskaya Street. \nIn Soviet time Monastyrskaya street was known as Trudovaya street. And hence a lot of offices of different Soviet organizations appeared there. The largest of them was the Kama Inland Navigation Company. It was located in Meshkov’s house. In the 1930-s. a special building was constructed for the communication centre of the line and some other departments from bulk concrete in the constructivism style \nAnd in 1937 the street was again renamed – in honour of the Soviet state and party worker, Grigory (Sergo) Ordzhonikidze. \nAfter the end of the Soviet period the house changed owners. Communications men gave way to bankers and manufacturers. The style of the building still reminds one of the “Age of Great Achievements”."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 13",
                    "en": "Monastyrskaya str., 13"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 15,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом купца П. А. Попова",
                "en": "Merchant Popov’s House"
            },
            "point": {
                "lat": 58.018307,
                "lng": 56.244822
            },
            "description": {
                "ru": "Один из самых старых домов, место под застройку в 660 кв саженей было предоставлено купцу Попову Петру Абрамовичу в 1784г, был четвертым главой города в 1790г. В 1812-м, когда здесь уже поселился родственник Петра Абрамовича – Иван Николаевич Попов, опальный царедворец, он же «отец русского либерализма» Михаил Михайлович Сперанский приехал в пермскую ссылку и поселился на втором этаже дома на ул. Монастырской. й. Он прожил в этой квартире всего три недели, однако за это время успел подружиться с хозяином. До пожара 1842 года, ставшего водоразделом пермской архитектурной истории пермский откупщик Иван \nСавельевич Дайнекович, зять знаменитого харьковского миллионера, винного откупщика Кузина, был страстным охотником.",
                "en": "In front of you is one of the oldest houses in Perm. The territory with an area of 660 square sajenes was given to the merchant Petr Popov for development in 1784. In 1790 Petr was elected the fourth mayor in Perm history.\nBut the house became more famous due to “father of Russian liberalism” – Mikhail Speransky - the courtier in disgrace who arrived in Perm for exile in 1812 and moved into the second floor. He spent only three weeks in this flat, but he managed to make friends with the owner, a relative of the first owner. \nBefore the Big fire of 1842 the house belonged to another colorful personality. Perm farmer Ivan Savelyevich Daynekovich, the son-in-law of the famous millionaire from Kharkov whose surname was Kuzin, a passionate hunter. He had his own special approach to dog training – he had about forty borzoi dogs and fed them little to keep their weight down. The dogs gave a hellish concert to the neighbors several times a day, which the neighbours could tolerate only due to their desperate situation.\nAfter the fire the house was bought and restored by a well-known Ural enlightener Mikhail Svedomsky. After a while he sold the building profitably to the postal authorities. In one of the small rooms, which belonged to the postal and telegraph office lived the uncle of Fyodor Reshetnikov, the future famous writer. \nAfter the revolution, in the 1920-s Popov’s house was given to the Kama Inland Navigation Company. In the 1970-80-s there were Soviet offices there, now – some organizations. \nThe building is preserved as an historical and cultural monument of the 18th century."
            },
            "contacts": {
                "address": {
                    "ru": "ул. 25 Октября, 1",
                    "en": "25 Octyabrya str., 1"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 16,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "«Дом со львами» – здание комбината «Молотовуголь»",
                "en": "The “House With Lions” – A uilding of “Molotovugol” industrial complex"
            },
            "point": {
                "lat": 58.017906,
                "lng": 56.24396
            },
            "description": {
                "ru": "Еще недавно Пермский край был не только нефтяным, но и шахтерским краем. Уголь добывали сразу в нескольких городах области.\nв областном центре по проекту архитектора Чернова в 1946году было построено здание комбината «Молотовуголь» –внушительное, массивное, четырехэтажное. В центральной части – колоннада, а на балконе верхнего этажа – гипсовые статуи работников угольной промышленности, однако приметой этого дома стали львы, заставшие по обе стороны входа. Сначала предприятие, расположенное здесь, работало под эгидой областного совета народного хозяйства. А потом это был влиятельный Пермглавснаб, под этим названием и помнят дом современные пермяки.",
                "en": "Not long ago the Perm region was not only an oil area, but also a mining region. Coal was excavated in several cities. In 1946 the building of “Molotovugol” industrial complex was constructed from architect Chernov’s project 1946. It was a massive four-storey building. In the center is a piazza and on the balcony of the upper storey are alabaster statues of workers of the coal industry. But it is the statues of lions which became the mark of the building, not the alabaster miners. These symbols of power stand with a domineering look on either side of the entrance. Some people think that they look like the lions of Venice. You should make a photo next to these statues to feel the the full extent of imperial power \nImmediately upon completionthe building with the statue of the lions became the focal point ofthis part of the embankment.\nAt first the enterprise that was located there worked under the guidance of the Regional Council of National Economy. Then it was the powerful Permglavsnab. Most Perm citizens remember the building under that name.\nThe building with “the lions” became the centre of this part of the embankment immediately after its appearance. In the company of such sights as Meshkov’s House and Verderevsky’s House, the House with lions accents the originality of all buildings around it.. Opposite the house is Reshetnikov’s Park – a place with its own interesting history, which balances the architectural massiveness of the building."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 15",
                    "en": "Monastyrskaya str., 15"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 17,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом В. Е. Вердеревского (дом Протопопова)",
                "en": "Verderevsky’s House (Protopopov’s House)"
            },
            "point": {
                "lat": 58.017711,
                "lng": 56.243331
            },
            "description": {
                "ru": "Построили на месте сгоревшего в 1842 г дома чиновника Афиногенова. Владелец Василий Евграфович Вердеревский, председатель Казенной палаты, приходился дядей известному тогда поэту Евгению Вердеревскому, который воспел Пермь в записках «От Зауралья до Закавказья». Вердеревскийоткрыл в доме трактир «Славянский базар» с «арфистками и прочими увеселениями публики», при котором были и гостиничные номера. Посещал Владимир Маяковский, не найдя бильярда, переехал в «Королевские номера». Вердеревский продал дом семье владельцев губахинских и кизеловских шахт Протопоповых. Из этой семьи вышла известная революционерка и биолог-лысенковец Ольга Лепешинская. В дальнейшем домом владел золотопромышленник Шайдуров, семья Ветошниковых; в нем размещалась фотография Метаниевой и типография Каменского. После дом стал общежитием для студентов железнодорожников. Сейчас дом Вердеревского – пример едва ли не самой удачной в Перми реставрации. Он остается памятником архитектуры, одновременно служа интересам новых заботливых владельцев.",
                "en": "A terrible fire of the year 1842 served for the renewal of Perm in a remarkable manner. At the site of the official Afinogenov’s modest house with a small garden later they built a two-storey mansion. \nRedecoration of a new plaster house in the Russian classicism style was so good that it looked like stone. Vasily Verderevsky, its owner, the chairman of the public chamber was Evgeny Verderevsky’s uncle. Evgeny Verderevsky was a famous poet of that time who praised Perm in his memoirs “From Trans-Urals to Transcaucasus”. \nVerderevsky was a man of enterprise, he opened the “Slavyansky bazaar” inn in the house with harpists and other public entertainment. There were also guest rooms in the inn. The initiative was so successful that restaurants and hotels were located in this house almost throughout its life-time. People enjoyed spending time there, but the poet Vladimir Mayakovsky did not find the game of billiards here to make him stay in Perm so he moved to “Korolyov’s rooms”.\nVerderevsky sold the house to the Protopopov family. They owned mines in Gubakha and Kizel. Hereafter the house belonged to the gold industry entrepreneur Shaydurov and the Vetoshnikovs. Later Metanieva’s photography shop and Kamensky’s printing-office were housed in that building. \nAfter the Soviet revolution the hospitable house underwent a logical transformation –the rooms became a hostel where the students of the railway technical school lived. \nNow Verderevsky’s house is an example of one of the most successful restorations in Perm. It remains an architectural monument and serves the interests of new careful owners of the same time."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 17",
                    "en": "Monastyrskaya str., 17"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 18,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "«Королёвские номера» –\nОбщежитие для артистов Пермского академического \nтеатра оперы и балета им. П. И. Чайковского",
                "en": "Korolyov’s Rooms"
            },
            "point": {
                "lat": 58.016801,
                "lng": 56.242909
            },
            "description": {
                "ru": "Появилось в 1910 году, купец Василий Иванович Королев таким образом вложил деньги, заработанные на продаже леса и дров. Вначале это здание было первоклассной гостиницей «Королёвские номера», где гостей ждал европейский комфорт: электрическое освещение, водопровод и водяное отопление. Кухня предлагалась русская и кавказская, притом отменного качества. В 1928 году в течение нескольких дней в покоях № 13 жил поэт Владимир Маяковский. Он любил играть на бильярде и здесь же встречался с начинающими поэтами. Но известность этому заведению принесло событие трагическое, повлиявшее на судьбу всей страны и царской династии Романовых: Брат последнего русского императора Великий князь Михаил Романов жил в 1918 году в Перми в ссылке. Именно отсюда в ночь с 12 на 13 июня его похитили и увезли в неизвестном направлении вместе с его секретарем и другом англичанином Брайаном Джонсом. Место их захоронения до сих пор неизвестно, а на бывших Королёвских номерах помещена мемориальная доска в память о двух невинно убитых постояльцах. Сейчас здесь общежитие артистов театра оперы и балета.",
                "en": "This modern three-storey building appeared in Perm in 1910. The merchant Vasily Ivanovich Korolyov wanted to invest money that he had made on the sale of wood. \nNowadays it is the hostel of the Opera House actors, but began as the hotel “Korolyov’s Rooms”, where the guests had European conveniences: electric light, running water and water heating. The guests could choose between perfect Russian and Caucasian cuisine. That’s why the most interesting and famous guests stayed in the hotel.\nIn January 1914 three German aeronauts stayed there. They landed in the Perm region because of a snowstorm. It took such a long time to identify them and the goal of their long-distance journey through the German consular agency that they left Perm only in April. \nIn 1928 the poet Vladimir Mayakovsky spent a few days in room 13. He liked playing billiards and met young poets there. \nBut Korolyov’s rooms became famous not from all these interesting stories, but due to the tragic event that affected the fate of the whole country and the Romanovs’ royal dynasty. The brother of the last Russian Emperor, the Grand Duke Mikhail Romanov lived in exile in Perm in 1918. On the night of June 13th he was kidnapped in “Korolyov’s Rooms” and taken away to an unknown place together with his secretary and friend, the Englishman Brian Johnson. The place of their burial is still unknown. Today on the wall of the former Korolyov’s rooms you can see a brass plate in honor of these two famous guests."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 5",
                    "en": "Sibirskaya str., 5"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 19,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Гостиница «Центральная»",
                "en": "The Central Hotel"
            },
            "point": {
                "lat": 58.016023,
                "lng": 56.243367
            },
            "description": {
                "ru": "Построено в начала 1930-х. В годы Великой Отечественной войны приютило в своих стенах ярчайших деятелей советской культуры и искусства. 28 августа 1941 года в Пермь прибыл эшелон из Ленинграда, привезший артистов театра оперы и балета им. Кирова. Гостиница «Центральная» стала для них домом на три военных года. И не только для них:многие знаменитые писатели, профессура, музыканты и художники из Ленинграда и Москвы поселились в пермской «семиэтажке», как ее тогда называли.Здесь жили великая Галина Уланова и блистательная Наталия Дудинская. Арам Хачатурян писал балет «Гаянэ». Вениамин Каверин работал над второй книгой романа «Два капитана». Юрий Тынянов заканчивал роман «Пушкин» и написал несколько рассказов, в том числе «Гражданин Очер» о Павле Строганове.Виталий Бианки, Михаил Слонимский, Иван Соколов-Микитов, Осип и Лиля Брик, Сергей Прокофьев – на этом здании могло быть десятка два мемориальных досок. Вера Панова написала здесь роман «Кружилиха» и повесть «Спутники», удостоенную Государственной премии. Пермяки стали и героями ее пьесы «Семья Пирожковых», по которой позднее сняли фильм «Сережа». Поселился в «семиэтажке» и всемирно известный Вольф Мессинг. После войны на 6 и 7 этажах «Центральной» жили артисты оперного театра.",
                "en": "This building, constructed at the beginning of the 1930s with elements of constructivism received a lot of poetic metaphors: “Helicon”, “the Ark of Noah”, “the grand house”. The reason being that during the Great Patriotic War the building became the home for the brightest workers of Soviet culture and art. On August 28, 1941 a special train from Leningrad arrived in Perm. It brought actors of the Kirov Opera House. A lot of famous writers, professors, musicians and artists from Leningrad and Moscow settled in the Perm “seven-storey house”, as it was called at that time. Here lived brilliant ballet dancers Galina Ulanova and Natalya Dudinskaya. Aram Khachaturyan was composing his ballet “Gayane”. Veniamin Kaverin was completing the second part of the novel “Two Captains” at the time. Yuri Tynyanov was finishing his novel “Pushkin” in Perm and Lilya Brik published the book “Shchen” in “MolotovGIZ” (Vladimir Mayskovsky’s letters to her). \nVera Panova wrote the novel “Kruzhilikha” and the short novel “Companions” there, which received the State Prize. Perm citizens became the characters of her play “The Pirozhkov Family”, based on which the film “Seryozha” was made later.\nVitaly Bianki, Mikhail Slonimsky, Ivan Sokolov-Mikitov, Sergey Prokofyev – this building could have twenty or more brass plates on its walls.\nThe world-famous Wolf Messing also settled down in the “seven-storey house”. He received people in his room who wanted to know their future., He also organized meetings with psychological experiments in the Opera House.\nNowadays the “Central Hotel” is not only a hotel, it is mainly a business centre as well as a regional architectural monument."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 9",
                    "en": "Sibirskaya str., 9"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 20,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом Смышляева – Здание городской Думы –\nЦентральная городская библиотека им. А. С. Пушкина",
                "en": "Smyshlyaev’s House"
            },
            "point": {
                "lat": 58.01492837982152,
                "lng": 56.24449107795956
            },
            "description": {
                "ru": "Дом, который был возведен в конце 18 века для купца Жмаева сгорел в 1842 г, остался только фундамент. Смышляевы восстановили его в том виде, в каком он сейчас известен пермякам. В разные годы в нем размещалось Общественное собрание, Пермская городская дума, Городская общественная библиотека, экскурсионное бюро, Марьинский общественный банк. Дом называют в честь Дмитрия Смышляева до сих пор. Это был удивительный человек, потомственный купец, просветитель, ученый имеценат по призванию. Его общественная и научно-издательская деятельность была связана с уральским краеведением. Дмитрий Дмитриевич был первым председателем губернской земской управы,он лично составил несколько проектов для улучшения жизни пермяков – об организации санитарной службы, устройстве учительской семинарии. Смышляев создал литературный «Сборник местного земства». 29 декабря 1863 года был создан второй в городе купеческий клуб,который снимал часть комнат в доме Смышляева на втором этаже. После смерти жены продал дом казне. Здание заняла Пермская городская дума. В 1882-1885 годах к\nзданию Дома Смышляева был сделан пристрой с парадным крыльцом, двусветным залом; со стороны Петропавловской улицы появился третий этаж. В июне 1916 года здесь бывал Борис Пастернак. С 1967 года здесь размещается пермская городская библиотека им. Пушкина.",
                "en": "After the fire of 1842 only the basement was left from the house constructed at the end of the 18th century for the merchant Zhmaev. The Smyshlyaevs’ reconstructed it and it retains the look known to Perm citizens nowadays. \nIn different years there was the Public meeting house, the Perm City Duma, the City Public library, a tourist office and the Maryino public bank in that house. Why do Perm citizens still call this building Dmitry Smyshlyaev’s house?\nHe was an amazing person, a hereditary merchant by birth, an enlightener, a scientist and a devoted art patron. His social, scientific and publishing activity was connected with the regional study of the Urals. Dmitry was the first chairman of the regional territorial council. He created several projects for the improvement of life in Perm – the organization of sanitary service and establishment of the seminary. Smyshlyaev created the literary “Collection of the Local District Council”. \nAfter his wife’s death, Smyshlyaev sold his house to the state treasury. The building was occupied by Perm City Duma. In 1882-1885 they extended Smyshlyaev’s house with a traditional front porch and a two-storeyt hall; the third floor was built onthe side of Petropavlovskaya street.\nIn June 1916 Boris Pasternak visited this place. Some people believe that the city public library became the prototype of the Yuryatin reading room where the characters of the novel “Doctor Zhivago” – Yuri and the native of Yuryatin Lara Antipova met after a long separation.\nSince 1967 the Pushkin Perm City Library has been located here."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 25",
                    "en": "Petropavlovskaya str., 25"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 21,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Мужская гимназия – Пермская государственная\nмедицинская академия им. академика Е. А. Вагнера",
                "en": "Men’s Gymnasium – Rectorate of the Academician E.A. Vagner Perm State Medical Academy"
            },
            "point": {
                "lat": 58.0146234047529,
                "lng": 56.24482182785869
            },
            "description": {
                "ru": "Мужская гимназия вырастила немало известных всей России людей: В ней учились и преподавали писатель Павел Мельников-Печерский, архитектор Иван Свиязев, историки Пермского края Дмитрий Смышляев, Александр Дмитриев, Наркиз Чупин. Выпускник гимназии Алексей Мерзляков, будучи профессором Московского университета, наставлял Лермонтова и Тютчева. И,конечно, писатель Михаил Ильин, позднее ставший Осоргиным – по родовой фамилии бабушки. Мужская гимназия, до 1808 года бывшая народным училищем, располагалась в одном из старейших пермских зданий. Дом в два этажа с большим куполом и балконом был построен в 1795году по проекту губернского архитектора Васильева. Пожар 1842 года нанес ему значительный урон, и в 1845-1851 на этом месте построили новое здание, так хорошо знакомое современным жителям Перми. 1871 году мужская гимназия была преобразована в классическую мужскую гимназию имени императора Александра I, затем с 1923 года в здании расположились кабинеты и лаборатория рабфака (рабочего факультета), а в 1932-м его место занял выделившийся из Пермского государственного университета медицинский факультет.",
                "en": "In due time the Perm Men’s Gymnasium as well as the seminary produced people who became famous all over the country. A lot of outstanding people studied and taught in it: the writer Pavel Melnikov-Pechyorsky, the architect Ivan Sviyazev, the historians of Perm region Dmitry Smyshlyaev, Alexander Dmitriev and Narkiz Chupin. \nThe gymnasium graduate Aleksey Merzlyakov a professor of Moscow university taught Lermontov and Tyutchev. And, of course, the writer Mikhail Ilyin who became Osorgin later – Osorgin was his grandmother’s family surname. He left a book of memoirs, in which he devoted a lot to his studies in the gymnasium.\nThe Men’s Gymnasium which had been a public school until 1808 was located in one of the oldest Perm buildings. The two-storey house with a large cupola and a balcony was constructed in 1795 from the project of the regional architect Vasilyev. The fire of 1842 damaged it badly and in 1845-1851 on the same site they constructed a new building that modern Perm citizens know very well.\nIn the year 1871 the Men’s Gymnasium was reorganized and became the classical Men’s Gymnasium named after Emperor Alexander I, then in 1923 the building was given to the rooms and the laboratory of the workers’ faculty. In 1932 the building was taken by the medical faculty which was then separated from the Perm State University. \nNowadays educational work goes on within these walls and we are proud of the graduates of Perm state medical academy – professors, honoured doctors and brilliant specialists."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 26",
                    "en": "Petropavlovskaya str., 26"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 22,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Памятник Борису Пастернаку (Театральный сквер Перми возле Театра оперы и балета им. Чайковского)",
                "en": "Theatre Park – Monument to Boris Pasternak"
            },
            "point": {
                "lat": 58.014772867773004,
                "lng": 56.2454122491181
            },
            "description": {
                "ru": "Место здесь издавна было торговым, а в 1802 году был построен каменный Гостиный двор. В 1929-м комсомольцы снесли старые постройки и разбили сквер, названный Комсомольским. В 2009 году здесь появился памятник Борису Пастернаку. Известно, что именно пребывание на Урале помогло тогда молодому человеку сделать окончательный выбор между музыкой и поэзией. Урал стал героем нескольких стихотворений, а Пермь нашла отражение на страницах повести «Детство Люверс» и особенно – в романе «Доктор Живаго». Очень символично, что памятник, созданный Еленой Мунц, расположен совсем рядом с той самой Юрятинской читальней, где вновь пересеклись судьбы Юрия Живаго и Лары Антиповой.",
                "en": "Theatre park is one of the most attractive places in our city. In any weather here you can find couples walking, mothers with baby carriages and studious elderly people feeding pigeons. Meanwhile, this part of the city has not always been quiet and good for reflections. At all times this place was a trading post and in the year 1802 they built the stone Shopping arcade that was noisy all day long. In the year 1929 the Young communists pulled down the old constructions and laid out the park that was called Komsomolsky park. But for most Perm citizens whose paths lead to the building that is so important for the city this park has always been Theatre park. Little by little they developed it, installed a flower garden, exchanged poplars for noble blue firs, limes and maples. How beautiful the park is in spring when the lilacs are in blossom! The large variety of bushes attract sightseers as well –, such a peculiar lilac botanic garden!\nIn one of such sweet-scented corners not far from Pushkin library in the year 2009 appeared a monument to the poet Boris Pasternak. His stay in the Urals at that time had helped the man who was then very young to make the final choice between music and poetry. The Urals became a character of several poems and Perm was reflected on the pages of a short novel “Lyuvers’ Childhood” and especially in the novel “Doctor Zhivago”. It is very symbolic that the monument created by Elena Munts is located next to the Yuryatin reading room where Yuri Zhivago and Lara Antipova’s lives met again."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 25а",
                    "en": "Petropavlovskaya str., 25а"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                3,
                8
            ]
        },
        {
            "id": 23,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Пермский академический театр оперы и балета\nим. П. И. Чайковского",
                "en": "Perm State Opera House named after P. I. Tchaikovsky"
            },
            "point": {
                "lat": 58.015928693966394,
                "lng": 56.24579848721627
            },
            "description": {
                "ru": "Первой оперой, поставленной в Перми в небольшом деревянном строении рядом с Гостиным двором и Сенным рынком, стала «Жизнь за царя» Глинки.Это произошло в 1870 году. А в 1878 на пожертвования горожан – купцов, дворян, простых рабочих – на месте выгоревших торговых рядов был построен оперный театр. Поначалу в нем выступали лишь заезжие артисты. Однако в 1895 году Городская дума приняла решение об учреждении Пермской театральной дирекции. Содержали за счет города – это был первый в России опыт поддержки культуры со стороны городских властей. Сейчас Пермский академический театр оперы и балета – один из ведущих музыкальных театров страны. Пермяки уже не раз завоевывали престижнейшую в российском театральном мире награду – «Золотая маска».",
                "en": "\"Opera-lovers\" - such a name was given to the citizens of Perm by the press at the end of the 19th-the beginning of the 20th century. \"Life for the Tsar\" by Glinka was the first opera staged in Perm in a small wooden building near Gostiny Dvor and Senny Rynok. That occured in 1870. And in 1878 an opera house was built from the money donated by merchants, noblemen and workers on the site of the burnt market. At first only touring actors performed in it. However in 1895 the City Duma decided to establish the Perm Theatre Board. In Perm, opera was so greatly appreciated that it was financially supported by the city - in Russia it was the first attempt to support culture by town authorities. Opera singers were given money from the city treasury. Many stars came into being on the Perm stage, later they were greeted with cheers by the metropolitan public. \nUnfortunately, the generosity of the City Duma was criticized by the conservative legislature establishment. In its opinion expenses for the Opera House were a burden on the town treasury. The dispute was renewed a century later. And, fortunately for the theatre, came to an end in favour of art. Today the Perm Opera House is one of the leading musical theatres of the country. Perm residents have more than once won the most prestigious award in the Russian theatre world - «the Gold mask». \nMeanwhile the theatre building has not been changed, and recently a competition for the best theatre reconstruction project was held, with a major condition of the preservation of its historical facade. The world famous architectural bureau from Great Britain David Chipperfield Architects became the winner of the competition. Soon these walls will unite history and modern life."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 25а",
                    "en": "Petropavlovskaya str., 25а"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4,
                9
            ]
        },
        {
            "id": 24,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Мариинская женская гимназия –\nПермская государственная сельскохозяйственная\nакадемия им. академика Д. Н. Прянишникова",
                "en": "Mariinsky Women’s Grammar School - Perm State Agricultural Academy named after D.N. Pryanishnikov"
            },
            "point": {
                "lat": 58.01608686985118,
                "lng": 56.2481613457203
            },
            "description": {
                "ru": "Был построен в 1896 году. История этого места начиналась раньше. С ним связана одна из легенд-страшилок. В 1840 году строился здесь дом Алексея Чадина, человека пожилого и скупого. Он увидел на кладбище надгробья и в целях экономии решил выложить из них себе печь. На свои именины позвал видных людей. Когда с именинного пирога сняли покрывало, на угощении отчетливо проступила Адамова голова – череп и кости! Гости сбежали, хозяина хватил удар и он умер. Дом прозвали «домом с кикиморой». В 1842 году это был единственный дом, который не пострадал от пожара, якобы «кикимора в белом платке» отгоняла пламя от дома. Решением общественности дом был разрушен. На его месте в 1887 году построили Мариинскую женскую гимназию, назвали в честь вдовствующей императрицы Марии Александровны, которая много заботилась о развитии женского образования в России. Автор проекта академик архитектуры Дютель. В советское время в здании гимназии разместился агрономический факультет Пермского университета, позже ставший сельхозинститутом, а с 1995 года – Пермская государственная сельскохозяйственная академия.",
                "en": "The building constructed in 1896of red brick and reminding one of a medieval castle, is a cultural monument of federal significance . \nOne of the most fascinating Perm horror stories is connected with it. In the 1840-s Elisey Chadin, a rather elderly person, an imposing but very stingy nobleman built a house there. The construction seemed too expensive to him and one day he saw many overgrown cast-iron gravestones in the cemetery…and a stove was built of them in the house. \nOn his feast day Chadin invited prominent people of the city. When the cake for the party was unveiled- a skull and crossbones! - was plainly seen. The guests ran away, and the host became worried, had a stroke and passed away. \nAfter that people began to gossip about the house with an “old hag” remained standing after the Big fire in 1842. Though 300 Perm houses burned down, Chadin’s house remained standing. People found only one explanation for that miracle – the presence of the devil!!! Allegedly they saw an old hag with a white kerchief who whizzed in the window during the fire and fought back the tongues of the flame. No wonder the bad house was destroyed by the city’s decision. \nIt was on that place where the Mariinsky Women’s Grammar School was built in 1887. It was named so after the widow empress Maria Aleksandrovna who helped female education development in Russia. The author of the project of this beautiful palace in modern style was the academician of architecture Dutel. \nIn the Soviet times this building was occupied by the agronomical faculty of the Perm University, which later became the Agricultural Institute, and since 1995 – by the Perm State Agricultural Academy named after D. Pryanishnikov."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 23",
                    "en": "Petropavlovskaya str., 23"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 25,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Здание крестьянского поземельного банка –\nЗдание ФСБ",
                "en": "The Building of Federal Security Service for Perm Region"
            },
            "point": {
                "lat": 58.015571,
                "lng": 56.248299
            },
            "description": {
                "ru": "Этот памятник градостроительства и архитектуры был возведен в 1888 году по проекту известного пермского архитектора А. Б. Турчевича для братьев Тупицыных. Их отец, Евграф Кузьмич, считается пионером русского фосфорного дела. Его наследники сдали в аренду этот дом управлению контроля железной дороги, а в июне 1912 года дом перешел Крестьянскому поземельному банку. После освобождения Перми от Колчака в здании разместились войска 3-й армии. А потом вплоть до 1938 года его не называли иначе, как «Дом союзов» – союз Рабис (союз работников искусства) и другие профсоюзные организации разместились здесь с комфортом. Тогда же, во время реконструкции, у дома появился третий купол. А потом у дома появились новые владельцы – органы госбезопасности. Сейчас здесь размещается региональное управление ФСБ по Пермскому краю.",
                "en": "Walking along the October 25 Street, which formerly was called Obvinskaya, one can’t but notice this beautiful building. This architectural monument was erected in 1888 from the project of a well-known Perm architect Turchevich for the Tupitsyn brothers. Their father, Evgraph Kuzmich, is considered to be the pioneer of Russian phosphoric business. Tupitsyn’s phosphoric factory very soon superseded imported English phosphorus from the market and they began exporting.. Successors appeared to be people with a business grasp too. This stone house with two columns on each side became a favourable investment for them, it was rented at once by the Railway Control Department, and in June, 1912 the house was turned over to the Peasant Land Bank. After Perm had been liberated from Kolchak, the 3rd army was quartered in the building. And then up to 1938 it was known as the «House of the Unions» because the union of art workers and other trade-union organizations located here successfully. At that time during the reconstruction the house acquired a third dome. And then the house was owned by the State Security Service. Now the FSS Regional Direction for the Perm Region is situated here."
            },
            "contacts": {
                "address": {
                    "ru": "ул. 25 Октября, 12",
                    "en": "25 Octyabrya str., 12"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 26,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Старый корпус женского епархиального училища –\nПермский государственный хореографический колледж",
                "en": "The Old Building of the Eparchial School - Perm State Choreographic College"
            },
            "point": {
                "lat": 58.016271,
                "lng": 56.250464
            },
            "description": {
                "ru": "В 1891 г. здесь в доме вдовы полковника Пеннинского открылось женское епархиальное училище. Девочки из семей священнослужителей готовились стать учительницами для церковно-приходских школ. А службы проходили в домовой церкви во имя святых Софии, Веры, Надежды и Любови. Теперь здесь пермский государственный хореографический колледж. Когда в годы войны в Пермь эвакуировали Кировский (теперь он снова Мариинский) театр из Ленинграда, вместе со взрослыми артистами приехали и дети, учащиеся хореографического училища. Появление такого количества звезд на пермской сцене произвело в индустриальном городе нечто вроде «культурной революции». В 1943 году в Ленинградском хореографическом училище, расположившемся в Курье, начали учиться местные мальчики и девочки. Театр в 1944 году уехал, оставив хореографическую студию. Ее возглавила Екатерина Гейденрейх, выпускница Санкт-Петербургского театрального училища, солистка Мариинского театра. Несколько лет ей пришлось провести в Усольлаге. Благодаря многократным просьбам Агриппины Яковлевны Вагановой, руководителя Ленинградского хореографического училища, ее все-таки отпустили, но запретили жить и преподавать в столичных городах.Екатерина Николаевна была педагогом от бога,она сформировала молодую балетную школу на высоком профессиональном уровне. Теперь пермское училище и его выпускники известны всему миру.",
                "en": "Having stopped opposite this building at 18Petropavlovskaya Street, it is worth looking intently at the faces of girls and boys leaving its doors. Here where once studied Nadya Pavlova, Olya Chenchikova, Marat Daukaev, Lena Kulagina and many other stars of the Russian ballet. \nPerm choreographic college is a unique educational institution thanks to which Perm is known and loved in Japan and Ireland, Korea the USA and many other countries of the world.\nDuring the war the Kirov Theatre (now the Mariinsky again) was evacuated from Leningrad to Perm, together with adults came children, pupils of choreographic school. So many stars appearedon the Perm stage it created something of a “cultural revolution” in the industrial city. \nIn 1944 the theatre moved away, having left a choreographic studio. It was headed by Ekaterina Geidenreich, soloist of Mariinsky Theatre and teacher. It was she who created a new professional quality ballet school. Now Perm school and its graduates are world known.\nThe school was situated in the building that always served educational purposes. In 1891 the Women’s Eparchial School was opened in the house of Colonel Penninsky’s widow. Girls from clerics’ families prepared to become teachers for parish schools. And services were held in the house church in the name of Saints Sofia, Vera, Nadezhda and Lubov. It seems that even now they patronize these walls and everybody who studies and works within them."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 18",
                    "en": "Petropavlovskaya str., 18"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 27,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом купца Грибушина –\nПермское отделение Уральского центра Российской\nакадемии наук",
                "en": "Merchant Gribushin’s House - Perm Scientific Centre of the Ural Branch of the Russian Academy of Sciences"
            },
            "point": {
                "lat": 58.015737,
                "lng": 56.253644
            },
            "description": {
                "ru": "Сергей Михайлович Грибушин- купец, почетный гражданин Кунгура и Перми. Грибушины вели оптовую торговлю чаем на крупнейших оптовых ярмарках России. В 1906 году Сергей Михайлович окончательно перебрался из Кунгура в Пермь.Здесь он приобрел и перестроил на свой вкус небольшой дом на ул. Покровской. Он создан в стиле живописного модерна и богато декорирован лепными деталями. Этот дом стал одним из символов Перми,и, по предположениям литературоведов,прообразом «дома с фигурами» в романе Пастернака «Доктор Живаго». Их автор – мастер-самоучка Петр Агафьин. После революции Грибушины эмигрировали. А их нарядный особняк до 1986 года был отдан под медицинские учреждения. За все это время дом ни разу не ремонтировали, он старел, ветшал, и однажды встал вопрос о его сносе вследствие невозможности восстановления. Только передача особняка Пермскому научному центру Российской академии наук спасла его от разрушения и вдохнула новую жизнь в исторические стены. А в парадном зале снова проходят музыкальные вечера.",
                "en": "The owner of this building was Sergey Gribushin - Tea-Sugar King, merchant and honourable citizen of Kungur and Perm City, who managed to do much for the 44 years of his life. \nIn 1906 Sergey bought this house on Pokrovskaya Street and reconstructed it to his taste. According to literary critics this house was a prototype of the “house with figures” in Pasternak's novel “Doctor Zhivago”. The house is created in the picturesque modern style and is richly decorated with moulded details. They were made by self-educated master Peter Agafin. It was he who “weaved” wreaths, garlands, rosettes and decorated the house with bas-reliefs of female heads. They are more than twenty, but it is considered that all of them copy the daughter of the house owner in different ages. \nGribushin was a member of the Perm Provincial Guardianship for Orphan Asylums, a member of the Perm Provincial Prison Committee, a Trustee of the Perm School for blind children. He was also a Director of the Local Department of the Emperor Musical Community. Gribushin even bought several grand pianos for the Community at his own expense. Musical evenings took place in Gribushins’ manor where the acoustics was marvelous. \nAfter the Revolution the Gribushins emigrated. And their elegant private residence was occupied by medical institutions till 1986. For all this time the house had never been repaired. Only when it was given to the Perm Scientific Centre of the RAS (Russian Academy of Sciences) it breathed a new life into the house’s historic walls. And in the main hall music evenings are held just like before."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 13а",
                    "en": "Lenina str.,13a"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 28,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом купца Гаврилова",
                "en": "Merchant Gavrilov’s House – “Sobinbank”"
            },
            "point": {
                "lat": 58.014646,
                "lng": 56.251371
            },
            "description": {
                "ru": "Павел Гаврилович Гаврилов, купец 2-й гильдии, был членом попечительства о бедных, выделяя значительные суммы нуждающимся. Он являлся членом десяти попечительских советов различных учебных заведений города, вносил средства на содержание торговой школы, коммерческого училища, оказывал поддержку открытию в Перми высшего учебного заведения. Представитель целой династии пермских купцов, он содержал магазин готового платья и мастерские по раскрою и шитью одежды, а в 1897 году основал торговый дом «П. Г. Гаврилов с сыновьями». Дом Павла Гавриловича был построен в 1880 году. Это было одноэтажное, деревянное, оштукатуренное здание с мезонином и лепным декором – памятник архитектуры, образец жилой застройки в стиле классицизма. После революции был обычным жилым домом. В 2001 г. по решению администрации дом решили воссоздать. В настоящее время в доме купца Гаврилова располагается банк.",
                "en": "Pavel Gavrilov, merchant of the 2nd guild, was a member of the guardianship for the poor, and gave considerable sums to the needy. Besides, he was a member of ten guardian boards of various educational institutions of the city, brought support for the maintenance of the Trading school and Commercial school, and supported the opening of a higher educational institution in Perm. Being a representative of the whole dynasty of Perm merchants, he kept a shop of premade dress and workshops, in which the clothes were cut and sewn, and in 1897 he foundedthe firm «P.G.Gavrilov and Sons».\nPavel Gavrilov's house was built in 1880. It was a one-storey, wooden, plastered building with an attic and modelled decor - an architecture monument, a sample of a house in the classic style.\nAfter the revolution of 1917 this architecture monument became a common apartment house. \nIn 2001, according to the decision of the Perm Administration, tenants of the house, which was condemnedby that time, were resettled in new places, and the building was offered for reconstruction. The important point of reconstruction was not just to build up a new manor, but to restore the historical monument with the greatest accuracy, strictly following the preservation projects of the 19th century. A Perm construction company responded to this offer. As a result a house appeared here, and this house preserved the look of its predecessor – with gates, fences and small farmland. The modeling of the building was accurately restored from moulds and photos, which were preserved since the 19th century. Nowadays merchant Gavrilov’s house is occupied by a bank."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 22",
                    "en": "Lenina str., 22"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 29,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Дом купца Михайлова",
                "en": "Merchant Mikhailov’s House – “VTB-24” Bank"
            },
            "point": {
                "lat": 58.01445,
                "lng": 56.250877
            },
            "description": {
                "ru": "Здесь при строительстве уже была использована эклектика: смешение стилей – классицизма и барокко. Одноэтажное, деревянное, оштукатуренное здание с лепным декором является уникальным образцом городского особняка не только в архитектуре Перми, но и не имеет аналогов в жилой застройке Урала. Изначально дом строился для Григория Степановича Ташлыкова, после перешел во влаление Николая Ивановича Михайлова. В 1920-х в этом здании располагался детдом, после приобрел статус жилого дома. Дом Михайлова, как и соседний особняк, был воссоздан заново и полностью соответствует чертежам, по которым он строился в 70-е годы 19 века. Лепнину с фасадов восстанавливали по слепкам и сохранившимся фотографиям того времени.",
                "en": "Close to merchant Gavrilov’s house t is one more architectural monument – merchant Nikolay Mikhailov’s house. The building is eclectic in style:mixing – classicism and baroque. The one-storey, wooden, plastered building with a modeled decor is a unique sample of a city private residence not only in the architecture of Perm, but also in the architecture of the Urals.\nInitially the house was built for the honorable Perm citizen Grigory Tashlykov, who applied for the construction of the house in 1874. Later it was owned by the honorable Perm citizen Nikolay Mikhailov. After the Revolution, in 1920s, this building was occupied by an Orphanage, and later the building acquired the status of a typical apartment house.\nThe Mikhailov's house, as well as the neighbouring manor, was recreated anew and completely corresponds to the drawings, as it was in the 1870s."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 24",
                    "en": "Lenina str., 24"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 30,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Здание государственного банка",
                "en": "State Bank Building"
            },
            "point": {
                "lat": 58.014751693883255,
                "lng": 56.24914085492494
            },
            "description": {
                "ru": "Государственный банк был вторыми(после Марьинского общественного) банком, открытым в Перми. Однако тот дом на ул. Петропавловской, 38 пострадал от пожара. И в 1896 году Пермское отделение Государственного банка купило дом на углу ул. Покровской и Обвинской. Дом этот принадлежал потомственному почетному гражданину Перми, купцу 1-й гильдии Василию Венедиктовичу Хотову, в 1863 году он стал членом попечительского совета детских приютов, а в 1866 году был одним из четырех пермских купцов, вошедших в делегацию пермяков «для поднесения Государыне Императрице иконы и Государю Императору – адреса» в честь спасения жизни Александра II при покушении. В 1925 году здание расширили в сторону дома Тупицыных, а в 1950-х отреставрировали. Теперь здесь размещается Главное управление Центрального банка России по Пермскому краю.",
                "en": "The State Bank was the second bank (after Mariinsky Public Bank), opened in Perm. At first it enjoyed the hospitality of the lady known and respected in the city - Anna Lubimova, a widow of Ivan Lubimov, a well-known Russian businessman, a patron of art and former Perm Head. However that house at 38 Petropavlovskaya Street, was damaged by fire. And in 1896 the Perm Department of the State Bank bought the house on the corner of Pokrovskaya and Obvinskaya Streets. This house belonged to Vasily Hotov, a hereditary honorable Perm citizen and a merchant of the 1st guild. In 1863 he became a member of the guardian board of the orphanage. In 1866 he was one of four Perm merchants who had joined the delegation of the Perm citizens, the aim of which was to “present an icon to Madam Empress and an address to the Sovereign Emperor” in honour of that the life of Alexander II was spared from an assassination attempt\nIn 1925-1930s the building was expanded, and in the 1950s it was restored. Today it is still an architectural monument in which work with bills, bonds and securities continues –Head Department of the Central bank of Russia for Perm Region is situated here."
            },
            "contacts": {
                "address": {
                    "ru": "ул. 25 Октября, 16",
                    "en": "25 Octyabrya str., 16"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 31,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "«Нулевой километр» – Здание Главпочтамта",
                "en": "“Zero Kilometer” – Central Post Office Building"
            },
            "point": {
                "lat": 58.013973,
                "lng": 56.248712
            },
            "description": {
                "ru": "Назначенный императрицей Екатериной II наместник Евгений Кашкин считается и основателем пермской почты. Это произошло в 1782 году. Первым почтмейстером стал отставной прапорщик Егор Герман, первый почтальон Петр Горбунов, появился в декабре 1784-го. Само здание построено по проекту Б.Турчевича ,пермский почтамт размещается с конца 30-х годов прошлого века. Дом в два этажа был построен в конце 19 века для купца Кузнецова, который сдавал его в аренду. В нем помещался губернский статистический комитет, научно-промышленный музей. Позже место музея заняло акцизное управление. В 1930-1931 годах, когда здесь расположился почтамт, дом надстроили еще одним этажом, а в 1960-м здание стало четырехэтажным. Даже в век электронных коммуникации почта востребована.",
                "en": "The most popular means of communication nowadays are Internet and telephony. But citizens still remember the days, when post was the main means and probably the only way of communication. The Central Post Office is the place, where a huge variety of correspondence is received and sent every day. “There are 1300 versts to Moscow” – states the inscription on the monument called “Zero Kilometer”. The symbolic milestone marks the center of the city and, at the same time, reminds us of the sources of perm post. \nGovernor-General Evgeny Kashkin, appointed by the Empress Ekaterina II is considered to be the founder of Perm Post. It happened in 1782, but the first postman, Petr Gorbunov, appeared only in December, 1784. Some years later, the city authorities spent 8 thousand rubles to buy a stone building to serve as a post office. It should be noted that in the whole provincial center of that time there were only about twenty stone buildings!\nThe perm Post Office was placed in the present building in the 1930’s, constructed from the project of A. Turchevich. In the part of the building, overlooking Obvinskaya Street (nowadays it is called Street of October 25), a provincial statistical committee was located. On the ground floor from Pokrovskaya Street (nowadays - Lenin Street) there was a scientific-industrial museum where Ural minerals, preserved fishes, scarecrows of birds and the collection of 1000 ancient coins were displayed. Later the excise management office took the place of the museum. In 1930-1931 when the post office was placedhere, one more floor was added , and in 1960 the building became four-stories.\nEven in the epoch of electronic communications the halls of the Post office are always overcrowded. People send registered letters and receive parcels here and virtual orders, made with the help of Internet become real at the post office."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 28",
                    "en": "Lenina str., 28"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 32,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Губернская казенная палата – Здание администрации\nгорода Перми и Пермской городской Думы",
                "en": "Provincial State Chamber – Perm City Duma and Perm City Administration"
            },
            "point": {
                "lat": 58.013487,
                "lng": 56.245649
            },
            "description": {
                "ru": "Дом строился, поначалу двухэтажный, довольно большой, для частного лица – некоего господина Булгакова, предположительно по проекту Свиязева. В 1824 году во время своего визита в Пермь здесь останавливался император Александр II. Затем дом был куплен для берг-инспектора Уральских заводов Богуславского. После пожара в 1842-м дом был почти полностью перестроен, и в нем разместилась Пермская губернская казенная палата со своей больницей, церковью и даже квартирами для чиновников. В 1910-е здесь устраивало выставки Пермское общество любителей живописи, ваяния и зодчества. Эта традиция была возрождена в конце 20 века, и снова в этих стенах, в Белой гостиной художники выставляют свои работы. С 1919 по 1923 год в здании размещались губисполком (губернский исполнительный комитет) и губернский комитет Российской коммунистической партии большевиков. В 1931 году оно было надстроено двумя этажами. До 1975 года, пока не построили Дом Советов, здесь располагался облисполком, а теперь – городская администрация и Пермская городская дума.",
                "en": "This building was used by authorities almost all the time. This house was initially built for a private person – a mister Bulgakov, presumably upon the project of Sviyasev. In 1824 the Emperor Alexander I stayed here during his visit to Perm. After the fire of 1842 the house was completely reconstructed, and the Perm provincial state chamber, with its hospital, church and even apartments for officials was placed here. The well-known researcher and traveller Berkh lived in one of its rooms.\nAll charges and incomes of the province were accounted at the State Chamber. But the existence of the State Chamber is connected not only with troubles and cares. In 1910 the Perm society of art-lovers arranged exhibitions of painting, sculpture and architecture here. This tradition was revived in the end of the 20 century, and again artists displayed their works in the White reception-room.\nIn 1919-1923 the Provincial Executive Committee and the Provincial Committee of the Russian Communist Party were placed in the building. In 1931 two more floors were added. Till 1975, while the House of Councils hadn’t been built yet, the Regional Executive Committee (of Soviets of People's Deputies) was settled here, and now the City Administration and the Perm Municipal Duma are located here."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 23",
                    "en": "Lenina str., 23"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 33,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Кинотеатр «Триумф»",
                "en": "The “Triumph” Cinema House"
            },
            "point": {
                "lat": 58.012395,
                "lng": 56.244652
            },
            "description": {
                "ru": "В 1909 году в Пермскую городскую управу от Пермского инженерного товарищества поступило прошение о рассмотрении проекта синематографа, располагавшийся на первом этаже на углу улиц Сибирской и Пермской (ныне ул. Кирова), после появился первый электротеатр. А в 1913-м наконец-то «Триумф» обрел свой дом. В «Триумфе», в 1933 году переименованном в «Художественный» (а в просто- речье – «Художка»), пермяки увидели первые звуковые фильмы, потом первые детские картины, затем первые широкоэкранные (для чего здание еще раз перестроили). В 1999-м он снова стал «Триумфом», был реконструирован и первым из пермских кинотеатров получил новейшее по тем временам кинооборудование и цифровую систему звукового сопровождения Dolby Digital Surround EX.",
                "en": "From 1909 to 1913 the first movie houseappeared in the building of Perm Engineering Partnership (at the corner of Sibirskaya and Perm (nowadays – Kirova Street) streets). Everything here was constructed from the best foreign theatres: there was a luxurious interior, an electric fountain and a snack bar. The movie schedule was always new and accompanied by a string band. \nAnd in 1913 “Triumph” Cinema House at last found its own place in the first building in Perm constructed specially for film. Films consisted of many parts in those times, and it was possible to come into the cinema hall after an ending of any of them. Before the beginning of each part of the film two ladies in elegant velvet dresses moved a curtain aside and invited people in. Armchairs were upholstered with claret velvet too, and on a molded ceiling the monogram which also corresponds to advertising trends of the twenty-first century – “3 UMF” meaning “Triumph”. Only well educated merchant class, military people and officials could afford to visit such a luxurious establishment.\nIn “Triumph”, which in 1933 was given a new name “Artistic” Perm citizens watched the first sound films, then the first films for children appeared here, some time later the first wide-screen films also appeared here. In 1999 the Cinema House was renamed “Triumph” again. It was reconstructed and received the newest film-equipment and digital system of soundtrack Dolby Digital Surround EX of those times."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 44",
                    "en": "Lenina str., 44"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 34,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Духовное училище – Пермский государственный\nинститут искусства и культуры",
                "en": "The Religious School - Perm State Institute of Art and Culture"
            },
            "point": {
                "lat": 58.0129965304196,
                "lng": 56.24315014109018
            },
            "description": {
                "ru": "Состоит из двух частей,та, что выходит на ул. Ленина, напоминает о первоначальном облике. Когда-то это был двухэтажный «барский дом». В 1868 году его купили у чиновника Образцова для духовного училища. Было принято решение о расширении и переустройстве здания. Перестраивал его Геннадий Иванович Холмогоров. Именно здесь учился Владимир Степанович Верхоланцев. Его книга «Город Пермь, его прошлое и настоящее» стала настоящей энциклопедией пермской жизни. Училище располагалось в этом доме до своего закрытия в 1918 году. Во время завоевания Перми Колчаком здесь располагалась контрразведка. Когда после гражданской войны полуразрушенное и разобранное здание привели в порядок, в нем располагали разные учебные заведения. В 1935 году в бывшем духовном училище обосновался Пермский городской Совет, который съехал в 1975-м, а старый дом снова стал служить делу просвещения и культуры.",
                "en": "The building of the former religious school is considered to be one of the most beautiful buildings in our city.\nMany years ago it was a two-storey “manor-house”, with high rooms, parquet floors, tiled furnaces and a stucco moulded ceiling. In 1868 they decided to house the spiritual college there. It was discovered then, that the building did not fit the needs of education, and, more than that, it was rather small. The decision on the expansion and reorganization of the building was made. Fortunately, it was not necessary to look for a designer for the school and a builder. Gennady Kholmogorov, a theologian by education, but a manager and an engineer by vocation, won a reputation as a businessman and a manager. Kholmogorov examined the plan of the architect, finding “pedagogical and economic inconveniences” in it, and having made his own plan and a stimate, saved almost 20 thousand roubles and performed something impossible – the construction was ready in time and brought it to completion in three months. \nKholmogorov “was not afraid of novelty and used technical innovations. The college had a water pipe andclassroom furniture was made in the latest rules of school hygiene. Before retirement Gennady negotiated an arrangement of electric illumination in the college.\nVladimir Stepanovich Verkholantsev studied in the college. His book “The city of Perm, Its Past and Its Present” became a true encyclopedia of “ Perm life”.\nThe college was located in this house until its closure in 1918, and by then this building had witnessed a great number of human tragedies – during the Koltchak’s conquest of Perm counterespionage was discovered here.\nWhen the tumbledown and disassembled building was reconstructed after the civil war, different educational institutions were placed here. In 1935 the Perm City Council located in the former spiritual college. It moved out in 1975 and the ancient house began to serve educational and cultural purposes again."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Газеты «Звезда», 18",
                    "en": "Gazeta \"Zvezda\" Str., 18"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 35,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Церковь Рождества Богородицы –\nПермская государственная фармацевтическая академия",
                "en": "Church of Nativity of the Virgin Mary"
            },
            "point": {
                "lat": 58.012215184418466,
                "lng": 56.24265879392628
            },
            "description": {
                "ru": "В 1789 году в Перми появилась эта церковь, и в народе ее называли «обетной», построена была на деньги купца Василия Герасимовича Лапина. Сначала церковь освятили во имя Владимирской Божьей матери, а в 1810-м она стала Рождество-Богородицкой. В советское время в здании церкви разместили фармацевтический институт. Однако в скором будущем наука уступит место религии – принято решение о передаче старинного здания Русской Православной Церкви.",
                "en": "A story, similar to the heroes’ adventures of the book “Robinson Crusoe” is connected with this building. Once upon a time there lived a merchant called Vasily Lapin in Perm. He successfully traded with foreign countries, and that’s why he had to travel to different overseas. One day he became shipwrecked. They say the unlucky merchant spent some years on an island. At that time he vowed that if God helps him to get offthe island and to see his native land again, he would construct a church in Perm. \nIt is not known for certain, whether the story is true, but the church, built with the help of Vasily Lapin’s money appeared in Perm in 1789, and people then started to call it “obetnaya” - “vowing”. \nThe temple was crowned with a spire of 53 meters in height, the internal space was so big, that on its six side-altars services could be held simultaneously.\nDuring Soviet times a pharmaceutical institute was placed in the church. At that time a very interesting museum was placed here – the materials on the history of the institute, which became an academy several years ago.There were found personal funds of organizers of pharmaceutical education in the Urals and teachers; chemist's utensils and sets of weights of the end of nineteenth and twentieth centuries, packing materials, a find of rare books and many other things. However in the nearest future science will give way to religion – the decision of transferring of the ancient building to the Russian Orthodox Church has now been accepted."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 48",
                    "en": "Lenina str., 48"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                5
            ]
        },
        {
            "id": 36,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Губернский детский приют Е.И.Любимовой –\nПермский филиал Уральской академии живописи,\nваяния и зодчества",
                "en": "Lubimova’s Provincial Asylum for Children – Ural Branch of the Russian Academy of Pictorial Art, Sculpture and Architecture"
            },
            "point": {
                "lat": 58.01137,
                "lng": 56.239442
            },
            "description": {
                "ru": "История этого дома тесно связана с жизнью и судьбой известной в Перми семьи Любимовых. Коммерции советник, потомственный почетный гражданин, купец 1-й гильдии Иван Иванович Любимов был подвижником промышленности и талантливейшим предпринимателем. Семья Любимовых была очень щедра, много средств отдали благотворительности. Детский приют, открытый в Перми в 1850 году на собранные по подписке деньги, переехал в это здание в 1852-м. Поначалу в нем находились и мальчики и девочки. Но постепенно приют становился исключительно женским, потому что он одновременно заменял школу. В 1875 году попечительницей приюта стала супруга Любимова Елизавета Ивановна. Она потратила много сил и времени на организацию и развитие приюта. После революции Богородицкий приют стал детским домом им. Карла Маркса. Потом в этом здании помещались школы, в Великую Отечественную войну – эвакогоспиталь. Сейчас здесь находится Уральский филиал Российской академии живописи, ваяния и зодчества.",
                "en": "The history of this house is closely connected with the life and destiny of the well-known Perm family of Lubimov. The Lyubimovs were very generous people, they gave a lot of time, forces, energy and money to charity. The Godmother’s Children Asylum, which was housed in this building in the year 1852 – is only one proof of that.\nFirstly both boys and girls were housed there. But gradually the asylum became exclusively female because there were some schools for boys at that time, and girls could receive primary education there. \nLubimov’s spouse Elizaveta Ivanovna became a trustee of the asylum in1875. She organized charitable evenings and lotteries, collected monetary donations to make care of the asylum the public work. By 1900, 95 girls lived in the asylum. Applications from inhabitants of province for laundresses, cooks and seamstresses were accepted here, and on their 16th birthday they weregiven jobs. Orphans from nobility and from the spiritual estate could get an education of a rural teacher here.\nThe asylum is also obliged to Elizaveta Lyubimova for its expansion. As a result the asylum was transformed to a manor with the addition to the premises of several craft classes, a carpentry shop and a bath. A dining room which was famous for inexpensive and tasty dinners for everyone interested was also available.\nAfter the revolution, the Godmother’s Children Asylum became the Karl MarxChildren's Home. Later on, some schools were placed in this building. During the World War II – an evacuation hospital was placed there. And nowadays the Ural branch of the Russian Academy of Painting, Sculpturing and Architecture is located here."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 56",
                    "en": "Lenina str., 56"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                4
            ]
        },
        {
            "id": 37,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "«Пермский медведь»",
                "en": "The “Walking Bear” Sculpture"
            },
            "point": {
                "lat": 58.01026654925991,
                "lng": 56.23691434040668
            },
            "description": {
                "ru": "Символ Перми, часть герба города, воплощение представлении иностранцев. Кроме Перми, еще Новгород и Яро-\nславль имеют в своих гербах медведя. Автором «Пермского медведя» стали скульпторы из Нижнего Тагила Владимир Павленко и Ольга Красношеина.",
                "en": "Nowadays it is possible to speak in the affirmative that bears walk the Perm streets. In fact one bear strides grandly in the city centre. It was decided to give form to a known fable and, at the same time, a symbol of the city, which is a part of the Perm coat of arms.\nBesides Perm, the cities of Novgorod and Yaroslavl have bears in their coat of arms. But those bears are aggressive and armed – one with a poleax, and another with a halberd.But our bear is good-natured and quiet. Such a bear can be seen near the “Ural Hotel” now. One may “shake paws” with him, and also it is possible to stroke his nose – according to the new Perm legend , a wish made at this moment will necessarily come true.\nThe creator of the “Perm Bear” is Vladimir Pavlenko and Olga Krasnosheina, a sculptors of munuments from Nizhniy Tagil."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 58",
                    "en": "Lenina str., 58"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": [
                3
            ]
        },
        {
            "id": 38,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Великий князь Михаил Романов – Наталья Брасова, Королёвские номера",
                "en": "Michael Romanov, Grand Duke - Natalia Brasova, The Korolyovskiye rooms"
            },
            "point": {
                "lat": 58.016801,
                "lng": 56.242909
            },
            "description": {
                "ru": "Здесь, в «Королёвских номерах», провёл последние месяцы своей жизни великий князь Михаил Романов. А в пасхальные праздники 1918 года он прожил здесь десять счастливых дней со своей любимой и верной супругой – графиней Натальей Брасовой.\nСуровый человек: боевой офицер, командовавший знаменитой «Дикой дивизией», он души не чаял в своей Натали. Даже в брак с нею великий князь вступил тайно, вопреки прямому запрету брата, Николая II, за что был уволен со всех должностей и постов. Долгое время ему было запрещено возвращаться в Россию.\nМихаил жертвовал многим – и было ради чего!\nМорис Палеолог, посол Франции в России, увидев Наталью Сергеевну впервые, записал в дневнике: «Она прелестна… Малейшее ее движение отдает медленной, волнистой, нежнейшей грацией…» К тому же Натали, происходившая из интеллигентнейшей московской семьи адвоката Шереметевского, была чрезвычайно умна и образованна.\nВ одном из последних посланий жене Михаил писал: «Моя дорогая красавица Наташа, нет слов, чтобы отблагодарить тебя за всё, что ты даёшь мне в жизни. Наше пребывание здесь будет самым ярким воспоминанием в моей жизни. Не печалься – с Божьей помощью мы снова скоро увидимся. Пожалуйста, верь моим словам и в мою нежную любовь к тебе, моя дорогая, дражайшая звездочка, которую я никогда, никогда не покину и не обижу. Я обнимаю и всю, всю тебя целую. Весь твой, Миша». (Пермь, Май 1918 г.)",
                "en": "Here in “the Royal Residence” grand Duke Michael Romanov spent the last months of his life. Easter days of 1918 were the happiest for him as he shared them with his beloved wife, Countess Natalia Brasova.\nBeing a tough man, a veteran officer, commanding the renowned “Barbarous Division”, he worshiped his darling Natalie. Michael’s love for her was so strong that they got married secretly contrary to Tsar’s prohibition. Nicolay II, Michael’s brother, divested him of all the positions and dignities. For a long time he was not allowed to return to Russia.\nMichael sacrificed many things but they were worth it!\nMoris Paleolod, a French ambassador, wrote about Natalia the following: “She is irresistibly charming…Every single gesture of hers is penetrated with sedate and tender grace…” Apart from this, Natalia descended from a noble Moscow family of the lawyer Sheremetevskiy. She was well-educated and intelligent.\nThe note to Natalie: “My dear Natasha I am speechless to express my gratefulness for everything you give me in this life. Our residence in Perm will be the flashiest memory of my life. Do not be sad, we will be together soon with God’s help. Please, trust me and have faith in my tender love for you, my darling, treasured star, the one I will never, never leave and hurt. Hold you in my arms and kiss passionately. Yours faithfully. Misha”. (Perm, May 1918)"
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 5",
                    "en": "Sibirskaya str., 5"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 39,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Поэт Владимир Маяковский – Лиля Брик, Городская библиотека им. Пушкина",
                "en": "Vladimir , poet - Lily Brick, The Pushkin’s Library"
            },
            "point": {
                "lat": 58.014899910847355,
                "lng": 56.2443408742547
            },
            "description": {
                "ru": "Знаменитый любовный треугольник Лиля+Ося+Владимир Маяковский «ожил» на пермской земле в самое неподходящее время…\nВ годы Великой Отечественной войны в Перми (тогда Молотове) жила в эвакуации Лиля Брик. Лиля Юрьевна часто выступала с воспоминаниями о Маяковском, в разных аудиториях не раз встречалась с читателями: пермяками и эвакуированными с фронта ранеными бойцами.\nВ 1942 году она издала о трогательную книжечку воспоминаний о Маяковском: «Щен», и читала ее в Горьковской библиотеке (ныне городская библиотека им. Пушкина).\nОднако почти сразу вышло безжалостное, уничтожительное партийное постановление, в котором некоторым из приезжих писателей крепко «перепало» за безыдейность. В том числе Осипу Брику за пьесу «Иван Грозный» и Лиле Брик – за «Щена».\nКритиковали её за то, что она «... изобразила великого поэта современности в отрыве от жизни. Он выглядит в этой книге мещанином, занятым своей любовью, и, кстати, найденным щенком... Это клевета на Маяковского. Эта книга достойна самого жестокого осуждения…»\nСейчас мы читаем милые и искренние воспоминания отважной и любящей женщины совсем другими глазами.",
                "en": "A famous love triangle Lily+Osya+Vladimir Mayakovsky “vivified” in Perm in the most inopportune time…\nLily Brick lived in Perm (Molotov) during the Great Patriotic War where she had been evacuated. She often appeared with memoirs about Mayakovsky in different lecture halls. Lily met with members of libraries: Perm citizens and wounded soldiers. \n\nIn 1942 she published a pathetic memoir booklet devoted to Mayakovsky: “Schen”. Lily read it in halls of the Gorky’s Library (presently the Pushkin’s Library).\nAlthough shortly after that a pejorative, rigorous party resolution was brought out, in which many guest-writers were strongly censorious of wrong ideological content. Osip Brick (“Ivan the Terrible”) and Lily Brick (“Schen”) were among them. Lily Brick was criticized since she “…depicted the great poet of our time detached from reality. He is presented as a common peasant involved into queer love affairs and as a found puppy…This is libel on Mayakovsky. This book demands the highest animadversion. ..” \nNowadays these affectionate and sincere lines of a heart-whole, loving woman evoke totally different feelings."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 25",
                    "en": "Petropavlovskaya str., 25"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 40,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Писатель Михаил Осоргин – Катенька, Бывшая мужская гимназия",
                "en": "Michael Osorgin, writer – Katenka, The Former Male Gymnasium"
            },
            "point": {
                "lat": 58.01453230317616,
                "lng": 56.24495057389142
            },
            "description": {
                "ru": "Здесь учился Михаил Ильин, ставший впоследствии известнейшим писателем русского зарубежья под именем «Михаил Осоргин».\nВ гимназические годы он пережил свою первую любовь, о чем позже напишет одну из лучших своих романтических новелл «Катенька».\nВ 1916 году, когда Осоргин – уже маститый журналист крупной столичной газеты – приедет в родной город освещать открытие университета, он посетит и до боли знакомый деревянный домик в шесть окон по улице Екатерининской. Здесь жила его первая любовь, о которой он вспоминал так ностальгически-пронзительно.\nИх первый роман не закончился ничем, но, как узнаем мы из автобиографической новеллы писателя, Катенька вышла замуж, повзрослев, и назвала своего сына Мишей.\nСамому же Осоргину в его бурной жизни изгнанника выпадет большое счастье: он испытает настоящее, глубокое чувство к Татьяне Бакуниной, которая станет писателю и женой, и другом, и музой – прообразом пленительных женских образов в его романах «Времена» и «Сивцев вражек».",
                "en": "Michael Ilyin (Michael Osorgin) who later became a prolific Russian writer living abroad studied in this gymnasium.\nHis studentship was enlightened by love, which found reflection in one of his best romantic novels “Katenka”.\nIn 1916 Osorgin came back to his hometown being already a well-heeled journalist of a metropolitan newspaper to report about opening of the university. He could not help visiting a painfully familiar wooden house with six windows in the Ekaterininskaya Street. That was the home of his young love who he was nostalgic about.\nTheir amour was incomplete. However, the writer narrated about Katenka’s fate in his autobiographical novel: she got married and gave a birth to a son, named Misha.\nOsorgin lived as an outlaw for a long time but finally met his fate in the person of Tatyana Bakunina. She became his wife, his friend and his muse –a prototype for fascinating female images in the novels “Times” and “Sivtsev Vrazhek”."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 26",
                    "en": "Petropavlovskaya str., 26"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 41,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Врач Павел Серебренников – Евгения Серебренникова \nБывшая Богородицкая школа-попечительство",
                "en": "Pavel Serebrennikov, doctor - Eugenia Serebrennikova, The Former Bogorodetskaya Patronage Seminary"
            },
            "point": {
                "lat": 58.012124076687265,
                "lng": 56.24284118413928
            },
            "description": {
                "ru": "Здесь работал врач и один из основателей пермского музея Павел Николаевич Серебренников, которого жители Перми ещё при жизни прозвали «дедушкой пермского прогресса».\nОн был председателем Богородицкого попечительства; преподавал в нескольких учебных заведениях, в том числе в училище детей слепых, построенном его супругой Евгенией Павловной на ул. Сибирской (ныне школа №22).\nА познакомились они еще во время учебы в Петербурге и тогда же, студентами, обвенчались. Евгению – статную девушку с русой косой – отличали не только красота, но и неуемная тяга к знаниям, энергия духа, общественная активность.\nЕще молодожёнами супруги Серебренниковы отправились на русско-турецкую войну (1877 год), и всю дальнейшую жизнь были также неразлучны.\nС 1885 года супруги Серебренниковы в Перми. Павел Николаевич читает лекции, ведет широкую санитарно-просветительскую деятельность. Евгения Павловна трудится в должности ординатора Александровской губернской больницы. Блестящая практика – 6300 операций за 10 с небольшим лет – снискала ей уважение не только в Пермском крае, но во всей Российской империи.\nЯрко проявила себя чета Серебренниковых и на поприще благотворительности. Не имея собственных детей, супруги Серебренниковы взяли на воспитание осиротевшего мальчика, который впоследствии также стал известным врачом.\nНе случайно в наши дни в бывшей Рождество-Богородицкой школе восстановлен именной зал, названный в честь Павла Серебренникова.",
                "en": "This is the place where Pavel Serebrennikov, one of the founders of the Perm Museum and the doctor, lived. While alive he was called “the father of Perm progress”.\nPavel was a representative of Bogorodetskiy patronage, a teacher in several educational establishments, including the school for handicapped children, founded together with his wife Eugenia in the Sybirskaya Street (presently School № 22).\nThey got acquainted and married during studentship in Petersburg. Eugenia was not just a slender, fair-haired beautiful lady but a strong personality having lust for knowledge and social activity.\nBeing just married, they went to Russo-Turkish War (1877) and did not part till their dying day.\nSince 1885 the spouses lived in Perm. Pavel gave lectures and lead extensive educative activity. Eugenia worked as an attending physician in the governorate hospital. She gained respect and recognition due to her successful practise (6300 surgeries) not only in Perm Region but through out the Russian Empire. \nMoreover the couple carried out charity work. As they did not have their own children they adopted an orphan, who followed in Pavel’s footsteps and became a renowned doctor.\nThere is a good reason for reconstructing the former Christmas-Bogoroditskay Seminary hall in honour of Pavel Serebrennikov."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 48",
                    "en": "Lenina str., 48"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 42,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Писатель Дмитрий Мамин-Сибиряк – Мария Гейнрих-Роттони \nБывший дом Любимовых",
                "en": "Dmitry Mamin-Sibiryak, writer - Maria Geinrikh-Rottony, The Former Lubimovs’ Mansion"
            },
            "point": {
                "lat": 58.012825,
                "lng": 56.247562
            },
            "description": {
                "ru": "В этом здании в начале 1860-х жил один из первых пермских фотографов граф Мориц Гейнрих-Роттони. В его многодетной семье родились дочери Мария и Лиза: два удивительных цветка, два пленительных создания, которым было суждено стать спутницами жизни классиков русской литературы.\nМария Морицовна была старшей, потом появились на свет десять (!) мальчиков. И, наконец, в 1885 году родилась девочка, которую назвали Лиза.\nМария бежит из семьи, не выдержав сурового отношения отца. В Екатеринбурге она поступает на сцену – там ее и увидел в театре Дмитрий Мамин-Сибиряк, гражданской женой которого она стала. Роман «Золото» Мамин-Сибиряк посвятил Марии Морицовне.\nСчастье их длилось, однако, недолго: она умерла при родах. Мамин-Сибиряк остался с двумя детьми: новорожденной Аленушкой и 10-летней Лизой, сестрой Марии.\nУ Лизы было трудное детство и героическая молодость. В отличие от старшей сестры, у нее был свой театр: театр военных действий на русско-японской войне, куда она отправилась медсестрой и где блестяще проявила себя, удостоившись наград.\nЗаняла своё место Елизавета Морицовна и в истории русской литературы: познакомившись с Александром Куприным, она стала его женой и не только спасла его от беспробудного пьянства (по собственному признанию писателя), но и оставалась ему верной спутницей и музой на протяжении всей жизни.",
                "en": "One of the pioneer Perm photographers Duke Morits Geinrikh-Rottony lived in this building in early 1860s. Two daughters were born in his large family: Maria and Liza. Those charming flowers, enchanting creatures were destined to become wives of Russian literary classicists. \n\nMaria was the eldest child, then 10 boys (!) arose. Only in 1885 the daughter Liza was born.\nFather’s strict upbringing forced Maria to cut loose from family and left for Yekaterinburg where she became an actress and met Dmitry Mamin-Syibiryak in the theatre. Soon after that the writer made her his partner-wife. The novel “Gold” is devoted to Maria.\nTheir happiness did not last long: she died while giving birth to their child. Mamin-Siberyak was left alone with two children: a newborn Alena and 10 year-old Liza, Maria’s sister.\nLiza’s childhood was tough and her youth was heroic. Unlike the elder sister she had her own theatre: the theatre of war in Russo-Japanese war where Liza served as a nurse and was awarded military medals. \nShe also placed herself in the history of Russian literature by marrying Alexander Kuprin for whom she became not just an honest wife but a true friend. According to the writer’s confession, Liza healed him from drunkenness."
            },
            "contacts": {
                "address": {
                    "ru": "ул.Сибирская, 8",
                    "en": "Sibirskaya str., 8"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 43,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Поэт Пётр Вяземский – Софья Певцова\nДом губернатора",
                "en": "Pyotr Vyazemski (poet) – Sofia Pevtsova The Former Governor’s Residence"
            },
            "point": {
                "lat": 58.01115506393989,
                "lng": 56.24817358329894
            },
            "description": {
                "ru": "«Кто скажет, что к Перми судьба была сурова? \nКто скажет, что забыт природой этот край? \nСтрана, где ты живешь, прекрасная Певцова, \nЕсть царство красоты и упоений рай!»\nC семьей пермского губернатора Карла Модераха связана история первой любви замечательного русского поэта Петра Вяземского (1792-1878), друга Пушкина. Он – автор приведённых в эпиграфе строк, посвящённых нашему городу.\nСердцем 16-летнего поэта, в то время служившего секретарем Межевой комиссии, безраздельно и безответно завладела дочь пермского губернатора Софья Певцова. Вяземский познакомился с ней на приеме, который давал генерал-губернатор Модерах.\n«Как алмаз, вправленный в олово» – так, по воспоминаниям современников, сияла Софья в своём семействе. Многие отмечали красоту, просвещенность и необычайное обаяние юной красавицы.\nНе только Вяземский: и правительственный чиновник Филипп Вигель, и сам знаменитый граф Бенкендорф не устояли перед её чарами. Но даже на ухаживания всесильного Бенкендорфа Софья Карловна отвечала, как он позже признает, «любезным высокомерием».\nВлюблённому Вяземскому удалось выразить в стихах самое сокровенное – восхищение и благодарность любимой им женщине и месту, где она жила:\n«…Здесь я любовь познал, здесь, жертвуя свободой, \nТомясь, целую цепь, сковавшую меня».\n7. Первый редактор газеты «Звезда» Фёдор Лукоянов – Клавдия Будрина\nДом губернатора (угол Сибирской-Екатерининской)\nВ 1917 году в уже бывшем Доме губернатора пермскими большевиками была создана газета «Пролетарское знамя» (впоследствии «Звезда»). Её первым редактором был назначен студент-юрист Федор Лукоянов.\nВскоре ближайшим помощником Лукоянова стала Клавдия Будрина, дочь священника, работавшая в редакции «Звезды». Вспыхнувшие между Фёдором и Клавдией чувства привели к серьёзным отношениям и браку, препятствием которому не стали различия в воспитании и происхождении.\nА через год Лукоянова назначили председателем сначала Пермской, а затем Уральской ЧК… Первый человек в ЧК на всём Урале не принял участия в расстреле царской семьи – факт, удивительный и странный. А согласно некоторым источникам, Лукоянов и сам выступил против уничтожения детей бывшего царя.\nПоследние годы они работали в Москве, где Фёдор занимал высокие посты. Однако местом их общего «последнего приюта» стало Егошихинское кладбище в Перми.\nКлавдия Александровна ушла из жизни в 1951 году, спустя два года после ухода мужа. Говорят, она привезла из Москвы в родной город урну с прахом Фёдора – и умерла здесь, с нею на руках.",
                "en": "«Who’ll dare say that Perm’s deprived all over? \nWho says it wasn’t blessed with nature’s hand?\nThe land you’re from, oh, beautiful Pevtsova\nIs that of bliss and rapture, beauty land!..”\n\nThe story of first love of a remarkable Russian poet, Pushkin’s friend Pyotr Vyazemski (1792-1878) is tied together with the family of Karl Moderakh, Perm governor. It is Vyazemski who wrote the lines which serve as an epigraph to this story, the ones dedicated to our city. \nThe governor’s daughter, Sofia Pevtsova stole the heart of the poet who was just 16 at the time and served as a secretary to the Surveying Committee. That was love – complete and unrequited. Vyazemski met her at one of the receptions given by Moderakh, Governor-General. \n“Like a diamond set in tin”, that was the way the girl was shining through the family as described by her contemporaries. Many would point out her beauty, culture and the immense charm the young belle possessed. \nNot only Vyazemsky fell victim to the romantic spell cast by the young lady – among others were such men of power as a government official Philip Vigel and the famous Count Benkendorf. But even the courtship of the almighty Count was rejected with “gracious arrogance”, as he would admit later.\nThe enamoured Vyazemski did manage to express the inmost and dearest of feelings through his poetry – admiration and gratitude to the beloved woman and the place she lived in, “…It’s here that I knew the love’s enslaving way/Still bound, I kiss the chains and pine away…”"
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 27 — ул. Екатерининская, 57",
                    "en": "Sibirskaya str., 27 - Yekaterininskaya str., 57"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 44,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Первый редактор газеты «Звезда» Фёдор Лукоянов – Клавдия Будрина\nДом губернатора",
                "en": "Fedor Lykoyanov, the first editor of «Тhe Zvezda» - Clavdia Budrina\n\n The Former Governor’s Residence"
            },
            "point": {
                "lat": 58.011001314936685,
                "lng": 56.2477337010205
            },
            "description": {
                "ru": "В 1917 году в уже бывшем Доме губернатора пермскими большевиками была создана газета «Пролетарское знамя» (впоследствии «Звезда»). Её первым редактором был назначен студент-юрист Федор Лукоянов.\nВскоре ближайшим помощником Лукоянова стала Клавдия Будрина, дочь священника, работавшая в редакции «Звезды». Вспыхнувшие между Фёдором и Клавдией чувства привели к серьёзным отношениям и браку, препятствием которому не стали различия в воспитании и происхождении.\nА через год Лукоянова назначили председателем сначала Пермской, а затем Уральской ЧК… Первый человек в ЧК на всём Урале не принял участия в расстреле царской семьи – факт, удивительный и странный. А согласно некоторым источникам, Лукоянов и сам выступил против уничтожения детей бывшего царя.\nПоследние годы они работали в Москве, где Фёдор занимал высокие посты. Однако местом их общего «последнего приюта» стало Егошихинское кладбище в Перми.\nКлавдия Александровна ушла из жизни в 1951 году, спустя два года после ухода мужа. Говорят, она привезла из Москвы в родной город урну с прахом Фёдора – и умерла здесь, с нею на руках.",
                "en": "In 1917 Bolsheviks established the newspaper “Proletarian Banner” (“The Zvezda) in the Governor’s Mansion. Its first editor was Fedor Lykoyanov, the student of the law faculty.\nSoon afterwards the priest’s daughter Clavdia Budrina who had been the member of the editorial board of “the Zvezda” became his assistant. The burst of flame between colleagues turned into a love affair, followed by marriage regardless of social differences.\nIn a year Lykoyanov got the position of a local chairman of The All-Russian Extraordinary Commission for Combating Counter-Revolution, Speculation and Sabotage…\nPerhaps, that was Clavdia who protected the main chairman from participation in the fusillade of the Tsarist family. According to some sources, Lykoyanov argued against Tsar’s children execution.\n During the last years of their life the couple worked in Moscow where Fedor had a chair of state. However the place of their common terminal home was Egoshikha cemetery in Perm.\nClavdiya closed her days in 1951 two years after her husband’s departure. There is a rumour about her coming to Perm with the spouse’s ashes where she died with the urn in her hands."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 27 — ул. Екатерининская, 57",
                    "en": "Sibirskaya str., 27 - Yekaterininskaya str., 57"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 45,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Писатель Аркадий Гайдар – Рахиль Соломянская\nКоммуна журналистов",
                "en": "Journalist’s Commune\n\nArcady Gaidar, writer - Rachil Solomyanskaya"
            },
            "point": {
                "lat": 58.009544,
                "lng": 56.247338
            },
            "description": {
                "ru": "Литературное дарование Аркадия Гайдара (Голикова) раскрылось и оттачивалось здесь: в Перми, в здании, где в 1920-е годы располагалась коммуна журналистов газеты «Звезда».\nЗдесь он и начал встречаться с Рахилью Соломянской: студенткой – активисткой, писавшей на молодежные темы.\nЗа полтора года, которые А. Гайдар прожил в Перми (с сентября 1925 по февраль 1927 гг.), он много писал, успевал лечиться от болезни, вызванной тяжелой контузией, судиться с недоброжелателями, и – ухаживать за Рахилью.\nОни сразу понравились друг другу – честолюбивый талантливый журналист, недавний лихой командир, и «подвижная как ртуть, брызжущая весельем и задором» комсомолка в ярком сарафане.\nКак свидетельствуют знавшие парочку друзья, события развивались с военной быстротой. Уже через месяц после знакомства в конце 1925 года они поженились, и Гайдар переехал в дом жены (ул. Петропавловская, 37), но от своих друзей не отгородились и в коммуне продолжали бывать часто.\nКороткое пермское счастье ознаменовалось рождением сына Тимура и появлением нескольких произведений, которые знала вся без преувеличения советская детвора. В том числе и самое известное – «Тимур и его команда».",
                "en": "Arcady Gaidar’s (Golikov’s) literary talent originated and flourished here: in the Journalists’ Commune head quarter of “the Zvezda”.\nIn this building he met and became infatuated by Rachil Solomyanskaya, a young volunteer writing articles devoted to youth subjects.\n18 months (September 1925-February 1927) that A. Gaidar spent in Perm were very vivid for him. He worked as a journalist, cured from a disease, caused by contusion; he was at law with ill-wishers and…wooed Rachil. That was love at first sight between an ambitious, gifted journalist, a recent commander and a “floating like mercuric, sparkling with gaiety and spirit” young communist in a red sarafan.\nAs the couple’s friends claim, events went with action speed. A month later in the end of 1925 the lovers got married and Gaidar moved to his wife’s house (Petropavlovskaya Street, 37). Although, they continued communicating with their friends and visiting The Commune.\nTheir brief happiness was marked by the birth of the son Timur and publication of several literary works which won children’s acclaim throughout the Soviet Union. The renowned “Timur and His Friends” is among them."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Луначарского, 42",
                    "en": "Lunacharskogo str., 42"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 46,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Павел Дягилев – Елена Панаева, Сергей Дягилев\nДом Дягилевых",
                "en": "The Diaghilevs’ Mansion\n\nPavel Diaghilev – Elena Panaeva, Sergey Diaghilev"
            },
            "point": {
                "lat": 58.008685390366914,
                "lng": 56.250523198395996
            },
            "description": {
                "ru": "Ты помнишь ли, Мария, \nОдин старинный дом, \nИ липы вековые \nНад дремлющим прудом? \nБезмолвные аллеи, \nЗаглохший, старый сад, \nВ высокой галерее \nПортретов длинный ряд? \nИ рощу, где впервые \nБродили мы одни? \nТы помнишь ли, Мария, \nУтраченные дни?\nБудущий организатор объединения «Мир искусства» и знаменитых «Русских сезонов» Сергей Дягилев в детстве, будучи гимназистом, мечтал стать знаменитым композитором – именно так, и не иначе!\nДля одного из своих музыкальных сочинений он выбрал стихотворение А. К. Толстого, строки из которого вынесены в эпиграф.\nРоманс, написанный Дягилевым, был навеян его любимым имением на прикамском юге, его «несравненной Бикбардой». И, конечно, первой влюбленностью юноши.\nА посвятил он его годовщине свадьбы родителей: Павла Павловича Дягилева и Елены Валерьяновны Панаевой.\nЕлена Панаева, хоть и приходилась юному Серёже мачехой –мать, Елена Евреинова, умерла почти сразу после родов – восприняла его как родного, и Дягилев всю жизнь относился к ней с любовью и уважением.\nВ наши дни сочинение юного композитора С. Дягилева обрело вторую жизнь, а точнее, новую: полноценную сценическую. Романс исполняется практически на каждых дягилевских чтениях, во время торжеств и концертов, традиционно проходящих в Перми.",
                "en": "Do you remember, Marie,\nThat house stood alone\nThe lindens over there \nUnder a dormant pond?\nWe walked along the wayside trees,\nDeserted, seedy orchards,\nThe portraits in those galleries\nAre gone by whirl of fortune.\nWe aren’t wanderers any more\nIn that delightful oakery\nSo everything that was before\nForever blessed by memory.\n\n\nIn Sergey Diaghilev’s boyhood days, the future promoter of the alliance “The World of Art” and the founder of renowned “Russian Seasons” dreamt of becoming a famous composer. That was his only desire!\nHe even chose a poem by Tolstoy A.K. (see epigraph) for one of his songs.\nThat song was probably inspired by his own estate in the south of Perm region, named “Incomparable Bykbarda”, where he experienced his youth amorousness.\nSergey dedicated the song to the wedding anniversary of his parents: the father – Pavel Diaghilev and the step-mother Elena Panaeva. Sergey’s venter died shortly after delivery and Elena made up for her absence by giving love and care to the boy. Diaghilev appreciated that and always treated her with dearness and respect.\nToday Diaghilev’s oeuvre is revived on the stage. The song is performed during almost all Diaghilev lections, ceremonies and concerts that traditionally take place in Perm."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 33",
                    "en": "Sibirskaya str., 8"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 47,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Композитор Имре Кальман – Вера Макинская\nПермское отделение Императорского Русского Музыкального общества",
                "en": "Imre Kalman (composer) – Vera Makinskaya\n\nThe Perm Branch of the Russian Imperial Musical Society"
            },
            "point": {
                "lat": 58.008967,
                "lng": 56.250985
            },
            "description": {
                "ru": "В начале 20-го века в здании Императорского Русского Музыкального общества пермяки знакомились с русской и зарубежной классикой. В числе лучших зарубежных классиков был и Имре Кальман, женой и подлинной музой которого стала уроженка Перми Вера Макинская.\nВера родилась в 1911 году в благородной семье. Дед ее был пермским помещиком, отец – блестящим офицером при царском дворе, он погиб в первую мировую войну.\nДо знакомства с Кальманом Вера подвизалась на маленьких ролях, в массовке, кордебалете, цирке. Иногда перебивалась одним хлебом с водой. Но она всегда помнила суровое материнское наставление: «Мы – русские, и не пристало нам жить на подаяния! Сама работай, сама всего достигай!»\nИменно эти качества в сочетании с обаянием русской красавицы покорили знаменитого композитора. Ему было 47 лет, ей – 18, когда он предложил ей руку и сердце.\nДо конца жизни Кальмана Верушка, как называл жену Имре, была его верной спутницей и заботливой хозяйкой их дома, в котором выросли трое детей.\nИ благодаря Верушке австрийский «король оперетты» напишет еще немало чудесной музыки, его творческая жизнь будет продлена.\nСама Вера прожила 90 лет, ей Кальман посвятил одну из лучших оперетт, самую весеннюю – «Фиалка Монмартра».",
                "en": "The building of the Russian Imperial Musical Society is the place where Perm citizens used to make acquaintance with Russian and foreign classics. One of the best classics from abroad was Imre Kalman. Vera Makinskaya, a born Perm citizen, was to become his wife and genuine muse.\nVera was born into a noble family in 1911. Her grandfather was a landowner in Perm and her father, who perished in the First World War, was a brilliant officer at the court of the Tzar. \nBefore getting acquainted with Kalman, Vera had played small parts, acted in crowd scenes, performed in corps de ballet and in circus. She would occasionally have only bread and water for a meal. However, she would always remember her mother’s strict injunction: ‘We are Russians, we are not living on alms! Work and achieve your goals all on your own!’ \nThe eminent composer was conquered by none other but these qualities combined with the charm of the Russian beauty. He was 47 and she was 18 when he proposed to her.\nVerushka, how Kalman would call his wife till the end of his days, was his faithful companion and caring hostess in their house where three children were brought up. Thanks to Verushka, Kalman’s creative life was prolonged and the Austrian ‘King of the operette’ was to write many more pieces of wonderful music. \nAs for Vera herself, she lived to reach the age of 90. Kalman dedicated one of his best pieces to her \"The Violet of Monmartre\", which is also the most spring-like."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская 22а",
                    "en": "Sibirskaya str., 22a"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 48,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Генерал Владимир Капель – Ольга Строльман\nБлагородное собрание\n(ныне клуб УВД)",
                "en": "Vladimir Kappel (general) – Olga Strolman \nThe Noble Assembly (now the Department of Internal Affairs club)"
            },
            "point": {
                "lat": 58.00960793436327,
                "lng": 56.25048682093621
            },
            "description": {
                "ru": "Их роман ярко вспыхнул и развивался стремительно, бурно, страстно: как в гусарские времена романтичного 19-го века.\nМолодой поручик уланского полка увидел на балу в Благородном собрании юную выпускницу Мариинской гимназии. Всего несколько фраз, несколько танцев – и они влюбились друг в друга без памяти.\nВскоре после бала Владимир Каппель пришел знакомиться с родителями Оленьки и попросил руки их дочери. Однако ему суждено было встретить категорический отказ.\nОтец Ольги – действительный статский советник, горный начальник Пермских пушечных заводов – опасался внезапного союза. Он был совсем не уверен, что из молодого офицера выйдет толк, и что ему можно доверить судьбу любимой дочери.\nИ тогда Каппель решил похитить свою возлюбленную и тайно обвенчаться. Ольга согласилась на бегство. Похищение удалось, и беглецы обвенчались в сельском храме недалеко от губернской столицы…\nРодительское благословение молодые получили, только когда Владимир поступил в Академию генерального штаба. Полководческий талант выдвинул Каппеля в годы гражданской войны на первые роли и превратил для красных в непримиримого, умного и опасного врага.\nОказавшись в застенках московской ЧК, Ольга Сергеевна ради спасения детей была вынуждена отказаться от брака с белым генералом… Но его к тому времени уже не было в живых.",
                "en": "Their romance flared up and developed turbulently, tumultuously and passionately, just like in the romantic 19th century hussars’ age. \nThe young lieutenant of a lancers’ regiment saw a youthful Mariinsky School leaver at a ball held by the Noble Assembly. Just a few phrases passed their lips, just a few dances did they spin round and then they fell deeply in love with each other.\nSoon after the ball Vladimir Kappel paid a visit to Olga’s parents and asked for their consent to marry their daughter. However, he was to be confronted by an adamant refusal. \nOlga’s father, a functioning Counsellor of State and a boss of Perm mining and cannon plants, was hesitating to allow the unexpected marriage to take place. He was far from being sure that the young officer would be of any proper social standing and that Olga’s fate could be placed into his hands. \nThen Kappel made up his mind to elope with his sweetheart and hold a secret ceremony. Olga supported the idea. The elopement was successful and the young people got married in a rural temple close to the capital of the region…\nThe happy pair got the parents’ blessing only when Vladimir entered the General Staff Academy. His talent of a military leader put Kappel in the avant-garde of fighting during the Civil War years. He became a recalcitrant, intelligent and dangerous enemy of the Red Army. \nIn the torture chamber of the Cheka (The All-Russian Extraordinary Commission for Combating Counter-Revolution, Speculation, and Sabotage) Olga Sergeevna had to break the marriage with the ‘white officer’ for the sake of the children’s safety. But he was already not in this world."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Сибирская, 20",
                    "en": "Sibirskaya str., 20"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 49,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Павел Гузиков, доктор – Варвара Бахталовская\n«Дом горсовета»",
                "en": "Pavel Guzikov (the doctor)-Varvara Bakhtalovskaya\n\n“The House of City Council”"
            },
            "point": {
                "lat": 58.012179862405794,
                "lng": 56.25181518495084
            },
            "description": {
                "ru": "Профессора Павла Гузикова, доктора медицины, известного акушера-гинеколога в Перми в шутку называли «женским богом».\nВ годы войны в этом доме находилась его квартира, где он проживал с женой – Варварой Юрьевной Бахталовской, у которой было двое детей от первого брака: дочь Вера и сын Александр. Павел Алексеевич усыновил их.\nСложные и вместе с тем прекрасные отношения в профессорской семье отразились в двух замечательных романах – «Два капитана» В. Каверина (автор бывал в гостях у Гузиковых) и «Казус Кукоцкого» Л. Улицкой.\nКогда у Веры Павловны родилась дочь Ирина, доктор удочерил и ее. Позднее И.П. Гузикова, ставшая известным художником, кандидатом искусствоведения, напишет: «Так кем же он мне приходился? Дедушкой, отчимом или отцом? Да отцом, конечно! Самым родным и любимым. Надеюсь, он определил линию моей жизни. Во всяком случае, в критические моменты я всегда примеряю, как бы поступил на моем месте он».\nНа вопрос «Что вам больше всего нравится в женщине?» профессор отвечал: «Материнство».\nЗа свою жизнь он спас жизнь сотням женщин и принял при родах никак не меньше миллиона младенцев.",
                "en": "Professor Pavel Guzikov, Doctor of Medicine, obstetrician-gynecologist was deservedly called “gravidas’god”.\nDuring the Great Patriotic War he resided in this house together with his wife Varvara Bakhtalovskaya and her children born in her previous marriage: the daughter Vera and the son Alexander. They both were adopted by Pavel.\n\nThose complicated and amazing relationships within the professor’s family were incorporated in two admirable novels: “Two Captains” by V. Kaverin (the author often made visits to the Guzikovs) and “Kukotskiy’s Casus” by L. Ulitskaya.\n\nWhen Vera matured and gave a birth to her own daughter Irene, the doctor adopted her child, too. Irene became an outstanding artist, Doctor of Arts and wrote about Pavel the following words of gratefulness: “What was he for me? A grandfather, a step-father or a father? A father, for sure! He was my dearest father. That was he who shaped my destiny. When rough times, I always try to imagine how he would have acted in my place.”\n Once Pavel Guzikov was asked a question: “What do you like most about a woman?” Professor’s reply was: “motherhood”. The doctor saved hundreds women’s lives and delivered about a million of infants."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Екатерининская 51",
                    "en": "Yekaterininskaya str., 51"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 50,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Михаил Грибушин, купец – Антонина Грибушина\nДом Грибушиных",
                "en": "Michael Gribushin, merchant - Antonina Gribushina\n\nThe Gribushins’ Mansion"
            },
            "point": {
                "lat": 58.015725590830876,
                "lng": 56.253729779273286
            },
            "description": {
                "ru": "История семьи Грибушиных не менее волнующая, увлекательная и поучительная, чем сага о Форсайтах или история домов Железновой, Облонских, Карамазовых…\nМихаил Иванович Грибушин – российский «чайный король», меценат и общественный деятель, почётный гражданин Кунгура и его городской голова в 1872—1876 гг. Торговые конторы Грибушина были открыты в Китае, Индии, на Цейлоне и во многих городах и губерниях России.\nВпечатляющий женский тип представляла собой Антонина Ивановна, которая после ухода из жизни мужа учредила и возглавила торговый дом «М.И. Грибушина наследники». Взяв бразды правления в свои руки, она сумела увеличить торговый оборот в три раза.\nИ это несмотря на материнские заботы! Ведь у неё было десять детей: пять мальчиков и пять девочек.\nНе обошлось без семейных трагедий: один из сыновей покончил с собой – не справившись с болезнью, запутавшись в сердечных делах… Но семейный бизнес было кому подхватить и развить.\nМогучий клан Грибушиных исчез из Перми после гражданской войны, вступив в период рассеяния. Лишь в Кунгуре в первые советские годы жила Анна Михайловна, младшая дочь Антонины Ивановны и Михаила Ивановича.\nПоразительный факт: во время демонстрации фильма «Семья Грибушиных», «разоблачавшего» сбежавших за границу чайных королей (по сценарию Василия Каменского) тапером в зале работала потомок антигероев, Анна Грибушина.",
                "en": "The Gribushins’ story is none the less engrossing and illuminating than the Forsytes Saga or the stories of the Zheleznovs, the Oblonskiys, or the Karamazovs…\nMichael Gribushin was the Russian “tea king”, patron, public figure, honorary citizen and mayor of the town Kungur within the period of 1872-1876. His sales offices were established in China, India, Ceylon and in many Russian provinces.\n\nMichael’s wife, Antonina was a dazzling female who promoted the trading house “Gribushin’s heritor” after her husband’s quietus. She was in charge of the house and managed to make considerable increase of trade transactions. Prosperous business did not disrupt her from mothering 10 children: 5 boys and 5 girls!\n\nHowever they did not avoid domestic tragedies: one of her sons committed suicide because of an incurable disease…Nevertheless, their was a person who could support and exploit family business. The mighty dynasty of the Gribushins disappeared in Perm after the Civil War during resettlement. Michael and Antonina’s younger daughter Anna by name lived in Kungur during the first years of the Soviet time.\n\n It’s strikingly that Anna worked as a film scorer at screening the film “The Gribushins’” (by Vasiliy Kamenskiy script) that bared the escaped abroad family of hers."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Ленина, 13а",
                    "en": "Lenina str.,13a"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 51,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Генрих Терпиловский, композитор – Антонина Терпиловская\nТеатр Оперы и балета",
                "en": "Henry Terpilovskiy, composer – Antonina Terpilovskaya\n\nThe Opera and Ballet Theatre"
            },
            "point": {
                "lat": 58.01574649725175,
                "lng": 56.245959419757156
            },
            "description": {
                "ru": "Много лет объединением композиторов Прикамья руководил Генрих Терпиловский (1908-1988), один из «отцов советского джаза», писавший музыку для всех пермских театров. Здесь, на сцене театра им. Чайковского, были поставлены балеты на его музыку. Здесь состоялся и юбилейный творческий вечер незадолго до кончины композитора.\nЕго жена Антонина Георгиевна – все называли ее Ниной – была певицей, она вдохновляла своего «Генри» и поддерживала его. Их союз претерпел много испытаний, и не всегда взаимоотношения были ровными и безоблачными. Когда Терпиловские жили в Перми, их отношения приблизились однажды к грани разрыва…\nКазалось бы, такого не может быть: после всего, что они пережили, после того, как она буквально вытащила в 53-м своего возлюбленного из лагерей, тогда уже сактированного, полуживого «доходягу»!..\nЧтобы понять, сколь красив был их лагерный роман – несмотря на ужасающие бытовые реалии знакомства и свиданий за «колючкой» – и сколь прочен все же оказался их брак, лучше всего обратиться к стихам и к музыке Генриха Терпиловского. В них отражены смятение чувств и очищение смысла отношений двух творческих людей.",
                "en": "Henry Terpilovskiy (1908-1988) was the head of Perm association of composers for a long period time. He was also renowned as “The Father of Soviet Jazz”. Here on the stage of the Opera and Ballet Theatre many ballets were set to his music. Shortly before his quietus there was an anniversary evening with the composer. \nTerpilovskiy’s wife and muse was Antonina, named Nina who inspired and supported her beloved husband. Although, they went through the hoops and their relationships were not always serene and smooth. Once when the Terpilovskiys resided in Perm they even appeared to be at the verge of separation…\n\nIt would seem impossible after everything they had survived being hand in hand. In 1953 Antonina dragged her decreed beloved famished spouse off a concentration camp!...\n\n In order to understand admirableness of their camp love and strength of marriage bonds, despite horridness of surrounding reality, and dates behind barbed wire, one should refer to Terpilovskiy’s poetry and music. They reflected all the tumult and tender of relations between two artistic people."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 25а",
                    "en": "Petropavlovskaya str., 25а"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 52,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Василий Каменский, поэт – Валентина Козлова\nБывшая Мариинская женская гимназия",
                "en": "Vasiliy Kamenskiy, poet - Valentina Kozlova\nThe Former Marian Female Gymnasium"
            },
            "point": {
                "lat": 58.01604132096196,
                "lng": 56.24825790524485
            },
            "description": {
                "ru": "Здесь училась Августа Югова, дочь купца Югова, которую будущий поэт Василий Каменский не раз провожал домой, и исписывал после ее именем общую тетрадь… Потом наступит разлука, и когда они вновь встретятся, Августа будет уже молодой вдовой с двумя детьми и немалым наследством, оставленным ей отцом.\nИз книги Каменского «Его-моя биография» можно заключить, что женитьба на Августе не была браком по расчету. «Семейная жизнь расцветала вместе с весной нежно и цветисто», – напишет поэт.\nИх союз выдержал четыре года. На юговское наследство Каменский издал свои первые книги (роман «Землянка», сборник «Садок судей»), купил аэроплан «Блерио» и начал летать. Короткая семейная жизнь с Августой осталась для поэта ярким, незабываемым эпизодом. Можно сказать, первая жена окрылила Василия.\nА вот вторая жена Каменского, Валентина Козлова, стала для него не только любимой женщиной, которой он посвящал стихи. В трудные дни болезни, когда он обезножел (последствия авиакатастрофы в Польше), Валентина Николаевна была «ногами» прикованного к постели поэта, его полномочным представителем в различных творческих организациях и его секретарем.",
                "en": "This is the gymnasium where Augusta Ugova studied. The merchant’s daughter had heart of the future poet Vasiliy Kamenskiy, who often saw her to her house and later filled pages of his notebook with her name.\nKamenskiy’s book “His-My Biography” proves that his splice was not a marriage of convenience. “My family life blossomed coupled with tenderness of spring,”- the poet wrote.\nTheir affair lasted for 4 years. Kamenskiy spent the Ugovs inheritance on publishing his first books (the novel “Dugout”, the collection “Judges’ Cage”). Besides he bought an aeroplane “Blerio” and started aviating. Short matrimony with Augusta traced as a bright, unforgettable episode of his life that inspired Kamenskiy to ouevre.\nAlthough his second partner, Valentina Kozlova was not just a mistress to whom he addressed poems. After a plane crash in Poland which made him limbless, she “presented” him legs and acted as a secretary, representative in different art communities."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Петропавловская, 23",
                    "en": "Petropavlovskaya str., 23"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        },
        {
            "id": 53,
            "type": "poi",
            "start": "",
            "end": "",
            "name": {
                "ru": "Николай Мешков, купец – Августа Нассонова\nДом купца Н. В. Мешкова",
                "en": "Nicolas Meshkov, the merchant - Augusta Nassonova\n\nMerchant Meshkov’s Mansion"
            },
            "point": {
                "lat": 58.018717,
                "lng": 56.246601
            },
            "description": {
                "ru": "В двух кварталах от дворца пароходчика и мецената стоял купеческий дом, в котором жила Августа – с ней Николая Васильевича связывал прекрасный «почтовый роман».\nОна была моложе его почти на двадцать лет. Как и у него, у нее была своя семья.\nОн – «миллионщик», остроумный, обаятельный человек, привыкший жить с размахом, и всегда на виду.\nОна – русская красавица. Правильные черты лица, спокойный взгляд, плотно сжатые губы, русые волосы… Жила спокойной, размеренной жизнью, вся в себе и в детях, верная мужу и долгу без любви.\nКак оказалось, жила в ней затаенная мечта, тоска по настоящему чувству. И Августа Дмитриевна подарила Николаю Васильевичу, как она пишет, «свою мятежную душу».\nВ письмах к избраннице своего сердца перед нами вдруг открывается новый Мешков: не капиталист-воротила, но человек любящий, страдающий, тонко чувствующий.\nДлились их отношения около десяти лет, начиная с 1904 года. А затем Николай Васильевич опять всех удивил: в 53-летнем возрасте он, влюбившись, женился на юной Екатерине Бажиной, чтобы не расставаться с нею до конца своей жизни.",
                "en": "The merchant’s mansion near The Shipman’s Palace was home of Augusta, known as a “post mistress” of Nicolas Meshkov.\n\nShe was twenty years younger than him and they both were already bond by family ties.\nHe was a “millionaire”, witty, charismatic man preferring to live in the grand style with pomposity and publicity.\n She was a typical Russian beauty. Delicate features, serene look, tightly pressed lips, fair hair… She lived her dispassionate, hasteless life devoted to unloved husband and kids.\nBut Augusta cherished a secret dream, longing for true love. So she gifted her “rebellious soul” to Nicolas. \nWhile reading the lines of Meshkov’s letters to the queen of his heart, we suddenly reveal a completely different personality of a tough magnate: a loving, passionate, sensible man.\n\nTheir amour lasted for about 10 years, since 1904. Afterwards Nicolas astonished public again: in the age of 53 he lost his heart to an adolescent Ekaterina Bazhinova and led her to the alter."
            },
            "contacts": {
                "address": {
                    "ru": "ул. Монастырская, 11",
                    "en": "Monastyrskaya str., 11"
                },
                "phoneNumber": ""
            },
            "pictures": [],
            "tags": []
        }
    ],
    "routes": [
        {
            "color": "00FF00",
            "name": {
                "ru": "Зеленая линия",
                "en": "Green Line"
            },
            "description": {
                "ru": "Главный пешеходный маршрут Перми",
                "en": "The main Perm route"
            },
            "tags": [
                1
            ],
            "points": [
                {
                    "id": 1,
                    "lat": 58.00989319921251,
                    "lng": 56.239746753126404
                },
                {
                    "id": 2,
                    "lat": 58.0125831718696,
                    "lng": 56.23719228431584
                },
                {
                    "id": 3,
                    "lat": 58.01274928101492,
                    "lng": 56.237793769687414
                },
                {
                    "id": 4,
                    "lat": 58.014436753030054,
                    "lng": 56.23622685670853
                },
                {
                    "id": 5,
                    "lat": 58.01493345085515,
                    "lng": 56.23569192364814
                },
                {
                    "id": 0,
                    "lat": 58.015609760140784,
                    "lng": 56.23501382768155
                },
                {
                    "id": 0,
                    "lat": 58.015742938712876,
                    "lng": 56.234889272600434
                },
                {
                    "id": 0,
                    "lat": 58.01568431173409,
                    "lng": 56.23470906168226
                },
                {
                    "id": 6,
                    "lat": 58.016195048229854,
                    "lng": 56.234056614339366
                },
                {
                    "id": 0,
                    "lat": 58.015698901765155,
                    "lng": 56.234716270118966
                },
                {
                    "id": 0,
                    "lat": 58.01576073140361,
                    "lng": 56.234903857111945
                },
                {
                    "id": 7,
                    "lat": 58.01706873673681,
                    "lng": 56.239334363490364
                },
                {
                    "id": 0,
                    "lat": 58.016922574882855,
                    "lng": 56.23946394771338
                },
                {
                    "id": 8,
                    "lat": 58.017482399112666,
                    "lng": 56.24152472242716
                },
                {
                    "id": 0,
                    "lat": 58.01768309035516,
                    "lng": 56.24225009232762
                },
                {
                    "id": 0,
                    "lat": 58.017817595555414,
                    "lng": 56.24213542789223
                },
                {
                    "id": 9,
                    "lat": 58.018225467017736,
                    "lng": 56.24334024265411
                },
                {
                    "id": 10,
                    "lat": 58.020427358552105,
                    "lng": 56.25150119885805
                },
                {
                    "id": 11,
                    "lat": 58.02027035830687,
                    "lng": 56.25169180333615
                },
                {
                    "id": 12,
                    "lat": 58.019497711329045,
                    "lng": 56.248914208263166
                },
                {
                    "id": 13,
                    "lat": 58.018813825611275,
                    "lng": 56.24638639390471
                },
                {
                    "id": 14,
                    "lat": 58.01858858878484,
                    "lng": 56.24556111171843
                },
                {
                    "id": 15,
                    "lat": 58.018381052960805,
                    "lng": 56.244746893644354
                },
                {
                    "id": 16,
                    "lat": 58.0181052855299,
                    "lng": 56.2437990680337
                },
                {
                    "id": 17,
                    "lat": 58.01784766344744,
                    "lng": 56.24273020774128
                },
                {
                    "id": 0,
                    "lat": 58.01765453462233,
                    "lng": 56.24235838651659
                },
                {
                    "id": 18,
                    "lat": 58.016857900517635,
                    "lng": 56.24309146776798
                },
                {
                    "id": 19,
                    "lat": 58.0161083987981,
                    "lng": 56.24381767585876
                },
                {
                    "id": 20,
                    "lat": 58.01505933680985,
                    "lng": 56.244770027697115
                },
                {
                    "id": 21,
                    "lat": 58.0147088122697,
                    "lng": 56.2451115064323
                },
                {
                    "id": 22,
                    "lat": 58.014772867773004,
                    "lng": 56.2454122491181
                },
                {
                    "id": 0,
                    "lat": 58.014029816858205,
                    "lng": 56.24619545415044
                },
                {
                    "id": 0,
                    "lat": 58.01394298422717,
                    "lng": 56.24695183709265
                },
                {
                    "id": 0,
                    "lat": 58.014224121897534,
                    "lng": 56.24749096110465
                },
                {
                    "id": 23,
                    "lat": 58.0155642996058,
                    "lng": 56.2461847253144
                },
                {
                    "id": 24,
                    "lat": 58.01595591663774,
                    "lng": 56.24775364995005
                },
                {
                    "id": 25,
                    "lat": 58.015701926526944,
                    "lng": 56.24805221334103
                },
                {
                    "id": 26,
                    "lat": 58.016475990216,
                    "lng": 56.25077515840534
                },
                {
                    "id": 0,
                    "lat": 58.01655454326316,
                    "lng": 56.25101236626508
                },
                {
                    "id": 0,
                    "lat": 58.01528940002788,
                    "lng": 56.25232229009274
                },
                {
                    "id": 27,
                    "lat": 58.01564018575019,
                    "lng": 56.25367613509301
                },
                {
                    "id": 0,
                    "lat": 58.01527970288431,
                    "lng": 56.252309046685724
                },
                {
                    "id": 0,
                    "lat": 58.01511084761295,
                    "lng": 56.25241935253145
                },
                {
                    "id": 28,
                    "lat": 58.01479404165017,
                    "lng": 56.251199282705784
                },
                {
                    "id": 29,
                    "lat": 58.01461513088885,
                    "lng": 56.2506625056267
                },
                {
                    "id": 0,
                    "lat": 58.01431611393229,
                    "lng": 56.24954771250488
                },
                {
                    "id": 30,
                    "lat": 58.01443853236471,
                    "lng": 56.249441262334614
                },
                {
                    "id": 0,
                    "lat": 58.01431388975631,
                    "lng": 56.24903373420239
                },
                {
                    "id": 0,
                    "lat": 58.014197520674955,
                    "lng": 56.24912509694697
                },
                {
                    "id": 31,
                    "lat": 58.01404698763009,
                    "lng": 56.24863693490627
                },
                {
                    "id": 0,
                    "lat": 58.013399741675244,
                    "lng": 56.246263179928086
                },
                {
                    "id": 0,
                    "lat": 58.013486041814886,
                    "lng": 56.24615991488099
                },
                {
                    "id": 32,
                    "lat": 58.01338452791763,
                    "lng": 56.24575624242427
                },
                {
                    "id": 0,
                    "lat": 58.012923930556326,
                    "lng": 56.24409377574922
                },
                {
                    "id": 33,
                    "lat": 58.01279358851905,
                    "lng": 56.244190670549905
                },
                {
                    "id": 0,
                    "lat": 58.01260746104308,
                    "lng": 56.24353101477027
                },
                {
                    "id": 34,
                    "lat": 58.01271751837261,
                    "lng": 56.24345054849984
                },
                {
                    "id": 0,
                    "lat": 58.012608706641274,
                    "lng": 56.24296892434361
                },
                {
                    "id": 0,
                    "lat": 58.01247453767146,
                    "lng": 56.24304989352822
                },
                {
                    "id": 35,
                    "lat": 58.012363233985084,
                    "lng": 56.242701709270484
                },
                {
                    "id": 36,
                    "lat": 58.011438358977934,
                    "lng": 56.239388342946796
                },
                {
                    "id": 0,
                    "lat": 58.01118273513107,
                    "lng": 56.23851612210276
                },
                {
                    "id": 0,
                    "lat": 58.01092390633342,
                    "lng": 56.23874528333547
                },
                {
                    "id": 37,
                    "lat": 58.01040321788986,
                    "lng": 56.23684996739032
                }
            ]
        },
        {
            "color": "FF0000",
            "name": {
                "ru": "Красная линия",
                "en": "Red Line"
            },
            "description": {
                "ru": "Романтический маршрут",
                "en": "The romantic roure"
            },
            "tags": [
                2
            ],
            "points": [
                {
                    "id": 38,
                    "lat": 58.01673833714551,
                    "lng": 56.243198756128585
                },
                {
                    "id": 39,
                    "lat": 58.01500239904794,
                    "lng": 56.244845129549525
                },
                {
                    "id": 40,
                    "lat": 58.01464048627265,
                    "lng": 56.24515442177654
                },
                {
                    "id": 0,
                    "lat": 58.01355597146552,
                    "lng": 56.24621875584127
                },
                {
                    "id": 0,
                    "lat": 58.01261511257416,
                    "lng": 56.242942102253444
                },
                {
                    "id": 41,
                    "lat": 58.012277820848595,
                    "lng": 56.24320596456529
                },
                {
                    "id": 0,
                    "lat": 58.01155776217954,
                    "lng": 56.2439356930554
                },
                {
                    "id": 42,
                    "lat": 58.012568758506106,
                    "lng": 56.247411835938706
                },
                {
                    "id": 0,
                    "lat": 58.011355079011906,
                    "lng": 56.24853299930692
                },
                {
                    "id": 43,
                    "lat": 58.011268951662935,
                    "lng": 56.248195040971076
                },
                {
                    "id": 44,
                    "lat": 58.01113798075006,
                    "lng": 56.24759422615173
                },
                {
                    "id": 0,
                    "lat": 58.01048044967042,
                    "lng": 56.245256010442986
                },
                {
                    "id": 0,
                    "lat": 58.00917220258188,
                    "lng": 56.24645261093976
                },
                {
                    "id": 45,
                    "lat": 58.009458538667275,
                    "lng": 56.247423905879266
                },
                {
                    "id": 0,
                    "lat": 58.00916588501024,
                    "lng": 56.24647373333576
                },
                {
                    "id": 0,
                    "lat": 58.00774395801632,
                    "lng": 56.24789765104654
                },
                {
                    "id": 46,
                    "lat": 58.00855440996322,
                    "lng": 56.250769961625366
                },
                {
                    "id": 0,
                    "lat": 58.00866955172955,
                    "lng": 56.25110289081932
                },
                {
                    "id": 47,
                    "lat": 58.00891006690892,
                    "lng": 56.25084556639197
                },
                {
                    "id": 48,
                    "lat": 58.0095680718445,
                    "lng": 56.25024005770684
                },
                {
                    "id": 0,
                    "lat": 58.00994009062715,
                    "lng": 56.24989036470653
                },
                {
                    "id": 0,
                    "lat": 58.01071258888841,
                    "lng": 56.25266594812275
                },
                {
                    "id": 0,
                    "lat": 58.012186446360424,
                    "lng": 56.25138234347107
                },
                {
                    "id": 49,
                    "lat": 58.01229944106811,
                    "lng": 56.25178299844267
                },
                {
                    "id": 0,
                    "lat": 58.013073044821354,
                    "lng": 56.25455355271698
                },
                {
                    "id": 0,
                    "lat": 58.01532169416585,
                    "lng": 56.25256989151241
                },
                {
                    "id": 50,
                    "lat": 58.015668654133165,
                    "lng": 56.25376196578145
                },
                {
                    "id": 0,
                    "lat": 58.01392252158866,
                    "lng": 56.24778466299178
                },
                {
                    "id": 51,
                    "lat": 58.01550166894994,
                    "lng": 56.24624909833076
                },
                {
                    "id": 52,
                    "lat": 58.01589898030794,
                    "lng": 56.24779656529428
                },
                {
                    "id": 0,
                    "lat": 58.018532101442766,
                    "lng": 56.24533195048573
                },
                {
                    "id": 53,
                    "lat": 58.018830905123,
                    "lng": 56.246472224593184
                },
                {
                    "id": 0,
                    "lat": 58.01768718245205,
                    "lng": 56.24229200184347
                },
                {
                    "id": 0,
                    "lat": 58.01681110716232,
                    "lng": 56.24312214553357
                }
            ]
        }
    ],
    "tags": [
        {
            "id": 1,
            "name": {
                "ru": "зеленая линия",
                "en": "зеленая линия"
            },
            "picture": "img/box_33cc33.png",
            "color": "#33cc33"
        },
        {
            "id": 2,
            "name": {
                "ru": "красная линия",
                "en": "красная линия"
            },
            "picture": "img/box_ff0000.png",
            "color": "#ff0000"
        },
        {
            "id": 3,
            "name": {
                "ru": "памятники",
                "en": "памятники"
            },
            "picture": "img/box_4c00fe.png",
            "color": "#4c00fe"
        },
        {
            "id": 4,
            "name": {
                "ru": "архитектура",
                "en": "архитектура"
            },
            "picture": "img/box_663333.png",
            "color": "#663333"
        },
        {
            "id": 5,
            "name": {
                "ru": "храмы",
                "en": "храмы"
            },
            "picture": "img/box_6699ff.png",
            "color": "#6699ff"
        },
        {
            "id": 6,
            "name": {
                "ru": "галереи",
                "en": "галереи"
            },
            "picture": "img/box_66ffcc.png",
            "color": "#66ffcc"
        },
        {
            "id": 7,
            "name": {
                "ru": "музеи",
                "en": "музеи"
            },
            "picture": "img/box_990000.png",
            "color": "#990000"
        },
        {
            "id": 8,
            "name": {
                "ru": "парки",
                "en": "парки"
            },
            "picture": "img/box_9900cc.png",
            "color": "#9900cc"
        },
        {
            "id": 9,
            "name": {
                "ru": "театры",
                "en": "театры"
            },
            "picture": "img/box_cccc33.png",
            "color": "#cccc33"
        }
    ]
}