
// Проверка существования неймспейса.
if(typeof PermGuide == "undefined")
	PermGuide = {};

/**
 * Файл с языковыми ресурсами.
 */
PermGuide.lr = {
	
	"Loading": {
//		ru: "Загрузка приложения (версия {0})",
//		en: "Loading (v{0})"
		ru: "Загрузка приложения",
		en: "Loading"
	},
	"Download": {
		ru: "Загрузка файлов ({0} из {1})",
		en: "Downloading files ({0} of {1})"
	},
	"DownloadCacheConfirm": {
		ru: "Вы можете загрузить данные с сервера (размер {0}МБ) и вы сможете полноценно работать с программой даже при отсутствии связи с интернетом. Вы хотите загрузить данные?",
		en: "Вы можете загрузить данные с сервера (размер {0}МБ) и вы сможете полноценно работать с программой даже при отсутствии связи с интернетом. Вы хотите загрузить данные?"
	},
	"UpdateCacheConfirm": {
		ru: "На сервере имеются новые данные, размер {0}МБ. Вы хотите их обновить?",
		en: "На сервере имеются новые данные, размер {0}МБ. Вы хотите их обновить?"
	},
	"UpdateCacheError": {
		ru: "Произошла ошибка при загрузке данных с сервера, но это не страшно программа просто будет прать данные из интернет.",
		en: "Произошла ошибка при загрузке данных с сервера, но это не страшно программа просто будет прать данные из интернет."
	},
	"Пермский гид": {
		ru: "Гид Перми",
		en: "Perm guide"
	},
	"Места": {
		ru: "Места",
		en: "Sights"
	},
	"Маршруты": {
		ru: "Маршруты",
		en: "Routes"
	},
	"О Перми": {
		ru: "О Перми",
		en: "About Perm"
	},
	
	"Описание": {
		ru: "Описание",
		en: "Description"
	},
	"Фото": {
		ru: "Фото",
		en: "Photos"
	},
	"Посмотреть все фото": {
		ru: "Посмотреть все фото",
		en: "Show all photos"
	},
	"Back": {
		ru: "Назад",
		en: "Back"
	},
	
	"Популярные места": {
		ru: "Популярные места",
		en: "Featured"
	},
	"Ближайшие места": {
		ru: "Ближайшие места",
		en: "Nearest"
	},
	"Интересные маршруты": {
		ru: "Интересные маршруты",
		en: "Intrested routes"
	},
	
	"Найти на карте": {
		ru: "Найти на карте",
		en: "See on the map"
	},
	"Послушать": {
		ru: "Послушать",
		en: "Play"
	},
	
	"подробнее": {
		ru: "подробнее",
		en: "more information"
	},
	
	"MapLoadFailTitle": {
		ru: "Карта не была загружена",
		en: "The map has not been loaded"
	},
	// Все строки MapLoadFailText1..5 следует читать сплошным текстом.
	"MapLoadFailText1": {
		ru: "Возможно у вас отсутствует соединение с интернетом, проверьте соединение и попробуйте",
		en: "There may be connection problems. Please check the connection and try"
	},
	"MapLoadFailText2": {
		ru: "обновить",
		en: "again"
	},	
	"MapLoadFailText3": {
		ru: ". В случаи отсутствия связи, Вы можете ",
		en: ". If you don not have Internet connection , you can "
	},	
	"MapLoadFailText4": {
		ru: "перейти",
		en: "go to"
	},	
	"MapLoadFailText5": {
		ru: "в режим списка.",
		en: "the list."
	},
	"MapLoadingTitle": {
		ru: "Идет загрузка карты",
		en: "Loading..."
	},

	"Address": {
		ru: "Адрес: ",
		en: "Address: "
	},
	"Phone": {
		ru: "Телефон: ",
		en: "Phone: "
	},
	
	"meters": {
		ru: "м",
		en: "m"
	},
	"kilometers": {
		ru: "км",
		en: "km"
	}
}