
// Проверка существования неймспейса.
if(typeof PermGuide == "undefined")
	PermGuide = {};

/**
 * Файл с языковыми ресурсами.
 */
PermGuide.lr = {
	
	"title": {
		ru: "Мобильный<br/>гид Перми",
		en: "Mobile<br/>Perm guide"
	},
	"text": {
		ru: "Многие традиционные заметки про Пермь начинаются словами про административный, культурный, научный и производственный центр Западного Урала. Другие статьи рассказывают про пермское современное искусство и культурную революцию. А кто-то вообще черпает информацию о Перми из телесериалов. Так что же такое Пермь? Что здесь можно посмотреть интресного? И стоит ли сюда ехать?<br/><br/>Мы надеемся, что наше мобильное приложение поможет дать ответы на все эти вопросы, а кроме того, позволит любому путешественнику или жителю города пройтись по интересным местам, узнать их историю. Используя наушники и Мобильный гид, можно превратить обычную прогулку в увлекательное путешествие.<br/><br/>					Пермь стремительно меняется. Из пелены забвения возвращаются старые традиции и зарождаются абсолютно новые. Здесь Европа встречается с Азией, а современное искусство - с древними деревянными богами. Это город контрастов, интересный город, который заслуживает вашего внимания.	<br/><br/>	Вы можете ознакомиться с работой Мобильного гида прямо в браузере на сайте. Загрузить приложение можно или в Google Play, или прямо с сайта. В ближайшее время программа станет доступна для устройств iOS в Apple App Store. Также ведутся работы по портированию гида для Windows Phone 7 и Samsung Bada. На данный момент информация предоставляется на русском и английском языках. Для полноценной работы Мобильного гида требуется соединение с Интернет (к счастью, WiFi в Перми есть даже в трамваях, а 3G появился раньше, чем в Москве), хотя базовые функции работают и без него.	<br/><br/>	Поддержка приложения осуществляется через группы <a href='http://vk.com/permguide' target='_blank'>vkontakte</a> и <a href='http://facebook.com/permguide' target='_blank'>facebook</a>. Будем рады любым вашим замечаниям и предложениям. Приятного Вам путешествия!",
		en: "Перевод скоро будет! Ж)"
	},
	"Приложение в Google Play": {
		ru: "Приложение в Google Play",
		en: "Приложение в Google Play"
	},
	"Загрузить приложение под Android с сайта": {
		ru: "Загрузить приложение под Android с сайта",
		en: "Загрузить приложение под Android с сайта"
	},
	"Группа в ВКонтакте": {
		ru: "Группа в ВКонтакте",
		en: "Группа в ВКонтакте"
	},
	"Приложение в ВКонтакте": {
		ru: "Приложение в ВКонтакте",
		en: "Приложение в ВКонтакте"
	},
	"Страница в facebook": {
		ru: "Страница в facebook",
		en: "Страница в facebook"
	}
}